{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "    石头："
			},
			"Translation":
			{
				"Text": "    결석:"
			},
			"Key": "708D3CC84C71536D462E0FA52DC7D476"
		},
		{
			"Source":
			{
				"Text": "  技能点已获得，回大厅使用"
			},
			"Translation":
			{
				"Text": "로비 맵에서 스킬 포인트를 획득하여 사용했습니다"
			},
			"Key": "6434911143FB0DA2F1783EB1AB876195"
		},
		{
			"Source":
			{
				"Text": "  技能点已获得，回大厅使用"
			},
			"Translation":
			{
				"Text": "로비 맵에서 스킬 포인트를 획득하여 사용했습니다"
			},
			"Key": "1C74836F40E0D9E3C4937383DA0E08CF"
		},
		{
			"Source":
			{
				"Text": "  技能点："
			},
			"Translation":
			{
				"Text": "  스킬 포인트:"
			},
			"Key": "FF049C604199C9CA521BEB923020072C"
		},
		{
			"Source":
			{
				"Text": "  武器材料："
			},
			"Translation":
			{
				"Text": "  무기 재료 :"
			},
			"Key": "39FA5E6E492B93A6B234DBAEF15FF587"
		},
		{
			"Source":
			{
				"Text": "  武器点已获得，回大厅使用"
			},
			"Translation":
			{
				"Text": "무기 점수를 얻었습니다. 로비 맵에서 사용"
			},
			"Key": "2033DE6546074EB02D45A1BB54F384CD"
		},
		{
			"Source":
			{
				"Text": "  武器点已获得，回大厅使用"
			},
			"Translation":
			{
				"Text": "무기 점수를 얻었습니다. 로비 맵에서 사용"
			},
			"Key": "119A332447BCC074C6DFCD858D09E9DB"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1311950445562D3CC79817B69968FC27"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C362398416374BB7955F3AC7B87E24E"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "430AB36A48FC9741EA9CC0BA6B03F1BD"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AA0A2C6414A5D31066249947D9B170F"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E48FEC44B68D02F430BC28024ED41F4"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6927B36B47543635FA6DAB8929E5E521"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85D5AA54403820DA7B95FEB92A33B935"
		},
		{
			"Source":
			{
				"Text": " (2,030)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1297E15443768B958D3E19E6939D993"
		},
		{
			"Source":
			{
				"Text": " 加入了游戏"
			},
			"Translation":
			{
				"Text": " 게임에 합류"
			},
			"Key": "BF256D8543F374F3231368A04153C988"
		},
		{
			"Source":
			{
				"Text": " 加入了游戏"
			},
			"Translation":
			{
				"Text": " 게임에 합류"
			},
			"Key": "EC0154A141AF819241084D92D4FC69D8"
		},
		{
			"Source":
			{
				"Text": " 加入了游戏"
			},
			"Translation":
			{
				"Text": " 게임에 합류"
			},
			"Key": "52293112458D08721405A49754BBC298"
		},
		{
			"Source":
			{
				"Text": " 离开了游戏"
			},
			"Translation":
			{
				"Text": " 게임을 떠났다"
			},
			"Key": "FFBD4DA647BC250F2F79CF85E9907F2B"
		},
		{
			"Source":
			{
				"Text": " 离开了游戏"
			},
			"Translation":
			{
				"Text": " 게임을 떠났다"
			},
			"Key": "3226B6704E1C34B57FA956B927090526"
		},
		{
			"Source":
			{
				"Text": " 离开了游戏"
			},
			"Translation":
			{
				"Text": " 게임을 떠났다"
			},
			"Key": "71EEC0CC45821C615D2DB596B7C967D5"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08E7704D4531CC1475AED0AFF5BA3970"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "158120C04E24E452527946A6AE061F91"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21C0883C49CA5BAEC0ADD4B224914E8B"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3457D4044ADD5861BB77058A6D96B026"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "087186A443F2AF6A99E6CC8A45974595"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2334513C408BB496CFD6EA9FD71AFEC2"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2661ECFE4A8D63D158BFB695580609F9"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28A3C9C04FB56084D593EB832974A6D7"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "001CD938443C34451E7972953D8EF7C4"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "350B06964DB77E69937347859582C9C2"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "404041F447769D784C6E678E643E026E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40DBB0A543D1C4DED3386F8D0868FA6F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4B86F7A547D82D000752A5A83E4D1568"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D1511C24FDF72A1E6CA9FBE123CB1FF"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62738BA849990878118A35A984166EA4"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "664A9FB24C719C7D3C80EB92DEB546BF"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "762972ED4713AAD96D50C08FB62BFF25"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78782E314530080B03675E9D4350B175"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79803FD64AC920580E7106A80B111967"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "798A11FA4E682893132951BD69097572"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A1863444B014A85322800A551E07C3E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8050D41A4B13F6EEF34A20B38928241E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8903227A4A955493F9F647958E3DCF99"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F9379044DC6030C7D9CE986D8CCA120"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "979206AC4A50BE23D9764D9829594636"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EC92D47444A4B54DADB27BD447BB448"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0ECB9D9434611FA71571D973E6871C6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB59C89A43B291C81942119EE24E013B"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1B5206C451FEA39420ECF81FC037770"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D07B80E548880A2AE0B5FEAE2B592048"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D80B55C044765C27958AB587E816799F"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9CF1C374EE31ACED05D8F92B0EF00D4"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F1E7E148D0CF088F6585B43315A04E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8D603674CC1AC59D2DF4BB774EE9538"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A37D2DC43CCF1D131467D88BE1F0DC5"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8974087442E62D05C53354B78BDC56DA"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D0D64F347991A0D78BA23BA3E763F7E"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "913ED87443154050D2417BB066BA2671"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "055802AC41A142506C0CE3B68B4DBA16"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E07BEF6441D6B17C92443CB47DFA6902"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7F4FF1A4F3119451544A99AAD714663"
		},
		{
			"Source":
			{
				"Text": "200 x "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F711A4B4437510298D842A88D4F39020"
		},
		{
			"Source":
			{
				"Text": "25 / 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F4C46F54493B40A00C477A22F5321F4"
		},
		{
			"Source":
			{
				"Text": "300,300材料,技能点"
			},
			"Translation":
			{
				"Text": "300,300 재료, 스킬 포인트"
			},
			"Key": "332FA8294402000613F4B5972B3BC9E6"
		},
		{
			"Source":
			{
				"Text": "300,300材料,技能点"
			},
			"Translation":
			{
				"Text": "300,300 재료, 스킬 포인트"
			},
			"Key": "4BC552B646A9A8C306FF0B914DC0DC5D"
		},
		{
			"Source":
			{
				"Text": "32"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36B65BD545FDA016FE704DBD8482BD0A"
		},
		{
			"Source":
			{
				"Text": "32"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BF5E53546CCBCB4697DAFB79FEE6293"
		},
		{
			"Source":
			{
				"Text": "3个新怪物去进攻建筑了"
			},
			"Translation":
			{
				"Text": "3 명의 새로운 몬스터가 건물을 공격하려고합니다"
			},
			"Key": "9A56358D4B2A2095C1E9C8B975AF2F73"
		},
		{
			"Source":
			{
				"Text": "3秒后返回大厅"
			},
			"Translation":
			{
				"Text": "3 초 후 홀로 돌아 가기"
			},
			"Key": "6F25410747053A0D38B727ABAF51E7E7"
		},
		{
			"Source":
			{
				"Text": ":材料"
			},
			"Translation":
			{
				"Text": ": 소재"
			},
			"Key": "FC3F49D6498B8103BF40BC85463885C6"
		},
		{
			"Source":
			{
				"Text": ":材料"
			},
			"Translation":
			{
				"Text": ":재료"
			},
			"Key": "F70ADA624AC9E9E7581092BCD003FAAB"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4B7CD3047C74E543A71A780C88CD803"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79E74A7F450C5506AB75DE9EFE847717"
		},
		{
			"Source":
			{
				"Text": "AMMO : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA01DFD64D3B9844B5B05E896ACC2F5F"
		},
		{
			"Source":
			{
				"Text": "AMMO : "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0371AF344FBEF41A94431ABCF28F797A"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DA3C9E94C5369C0B75EC78EF96B8919"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03B2865545873A69008BB0B3B02E62C5"
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": "Esc"
			},
			"Key": "0485CEF94F84276C66F5079D967857E1"
		},
		{
			"Source":
			{
				"Text": "Esc"
			},
			"Translation":
			{
				"Text": "Esc"
			},
			"Key": "267B9F7E4056C2BE2F2C2D82E5E916E8"
		},
		{
			"Source":
			{
				"Text": "HP :"
			},
			"Translation":
			{
				"Text": "HP :"
			},
			"Key": "41B07995408FE1C6C574B795CF162231"
		},
		{
			"Source":
			{
				"Text": "HP :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4196009C4B5A50BEC43D40AB799ADD69"
		},
		{
			"Source":
			{
				"Text": "NetGuid不匹配错误，请重试其他服务器。或更新游戏"
			},
			"Translation":
			{
				"Text": "NetGuid mismatch error, 다른 서버를 사용해보십시오. 아니면 게임을 업데이트"
			},
			"Key": "6B230951448CC1E1A8B2FD8402BC4779"
		},
		{
			"Source":
			{
				"Text": "U型楼梯放置在基础和地面上"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치 된 U 자형 계단"
			},
			"Key": "96D16A674DC2B8D9CD44E6A535CFEB23"
		},
		{
			"Source":
			{
				"Text": "U型楼梯放置在基础和地面上"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치 된 U 자형 계단"
			},
			"Key": "1FD5240549C8E680FA04CE9F63B02075"
		},
		{
			"Source":
			{
				"Text": "cast失败"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BA0C3664A1E189B4E2EF5AABB75E033"
		},
		{
			"Source":
			{
				"Text": "cast失败"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59FB188E428B9DCA475C6C8048DF7A27"
		},
		{
			"Source":
			{
				"Text": "language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B16433A949F70CE5DC3B479E02A12930"
		},
		{
			"Source":
			{
				"Text": "language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BDC419841BC66627E1D9C84CDE307D8"
		},
		{
			"Source":
			{
				"Text": "map2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F621658C4D094FCC1B97909E6CDE2C88"
		},
		{
			"Source":
			{
				"Text": "map2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43B1C6004F73511832A229BD26C20C1A"
		},
		{
			"Source":
			{
				"Text": "map3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC3673484A6425CFADA1739B79108939"
		},
		{
			"Source":
			{
				"Text": "map3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40BB80384AA036CC1A769998C580C907"
		},
		{
			"Source":
			{
				"Text": "press Enter to send"
			},
			"Translation":
			{
				"Text": "Enter 키를 눌러 전송"
			},
			"Key": "2819FCC34F141F56F11D3D8C8A0544E6"
		},
		{
			"Source":
			{
				"Text": "press button to send"
			},
			"Translation":
			{
				"Text": "버튼을 눌러 전송"
			},
			"Key": "FB91AD93439917E4348BBFA2F2F484DC"
		},
		{
			"Source":
			{
				"Text": "{text1}  {text2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B382DA514E31C4DE6FBDE2AAE5E17D7F"
		},
		{
			"Source":
			{
				"Text": "{text1}  {text2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99116A8B424DB6A3423C498D89DAFD33"
		},
		{
			"Source":
			{
				"Text": "{text1} {text2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABA7846F4A58B4874E331C992750D039"
		},
		{
			"Source":
			{
				"Text": "{text1} {text2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F983D233456064395E6FF596B35902EF"
		},
		{
			"Source":
			{
				"Text": "{text1} {text2}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42B1DA394D0563546F5B17A59E1AE01B"
		},
		{
			"Source":
			{
				"Text": "{text}:{number}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "350ED0D04777405E390A2DAB1932BD28"
		},
		{
			"Source":
			{
				"Text": "●"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FE26FBE4CB71AEEE07F528E943180A5"
		},
		{
			"Source":
			{
				"Text": "●"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFA840E84B86565A800C5F89718E436F"
		},
		{
			"Source":
			{
				"Text": "●"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FAD8D6244B89CA51E9168CBD1A78A96B"
		},
		{
			"Source":
			{
				"Text": "●"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F0119AC417E25ED3CB56FAE13D3C5A0"
		},
		{
			"Source":
			{
				"Text": "下一页"
			},
			"Translation":
			{
				"Text": "다음 페이지"
			},
			"Key": "2F51ED2546ACFC4336184780E0E524FA"
		},
		{
			"Source":
			{
				"Text": "下一页"
			},
			"Translation":
			{
				"Text": "다음 페이지"
			},
			"Key": "01385BC44F0DC8F4ED0524B540398A5F"
		},
		{
			"Source":
			{
				"Text": "与网络驱动链接丢失，请重试。你的改变和收获已保存，不必担心！"
			},
			"Translation":
			{
				"Text": "Time out with network driver link, 다시 시도하십시오. 변경 사항 및 이익이 저장되었습니다"
			},
			"Key": "B6FF18414C0A5286D360288BB1060FF4"
		},
		{
			"Source":
			{
				"Text": "与网络驱动链接超时，请重试。你的改变和收获已保存，不必担心！"
			},
			"Translation":
			{
				"Text": "Time out with network driver link, 다시 시도하십시오. 변경 사항 및 이익이 저장되었습니다"
			},
			"Key": "770218B744CE214DD4F30F906DC4FEC4"
		},
		{
			"Source":
			{
				"Text": "交互"
			},
			"Translation":
			{
				"Text": "상호 작용"
			},
			"Key": "5FCB668B457104CC381909A5C6DAE2AB"
		},
		{
			"Source":
			{
				"Text": "亮光"
			},
			"Translation":
			{
				"Text": "빛"
			},
			"Key": "B9106BE84DF1D2767A1433BCB5A40069"
		},
		{
			"Source":
			{
				"Text": "亮光"
			},
			"Translation":
			{
				"Text": "빛"
			},
			"Key": "3978B58B4449F25808E77FA52B40E65F"
		},
		{
			"Source":
			{
				"Text": "人数(4)"
			},
			"Translation":
			{
				"Text": "인원(4)"
			},
			"Key": "993127F04C2828424148C9ABA44E24C6"
		},
		{
			"Source":
			{
				"Text": "人数(4)"
			},
			"Translation":
			{
				"Text": "인원(4)"
			},
			"Key": "38DF69704C4705AFA6FB0EB84F9AA351"
		},
		{
			"Source":
			{
				"Text": "人数(4)"
			},
			"Translation":
			{
				"Text": "인원(4)"
			},
			"Key": "4E1BDB3E4B3ED575DD6BDFA464CBC64A"
		},
		{
			"Source":
			{
				"Text": "人数(4)"
			},
			"Translation":
			{
				"Text": "인원(4)"
			},
			"Key": "CBACB3C149BFA6D1D9BB8FB5A5D3FDE2"
		},
		{
			"Source":
			{
				"Text": "任务"
			},
			"Translation":
			{
				"Text": "태스크"
			},
			"Key": "FAA77A2C4D94B4A75BBA469E143208FA"
		},
		{
			"Source":
			{
				"Text": "任务"
			},
			"Translation":
			{
				"Text": "태스크"
			},
			"Key": "4C6ECB3F41C6A0789B8549BE90C36D75"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "9A1052D744D5FC128AA0C28FFBA6F5B0"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "7FEE022D49B58B63D214BFBF319732D5"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "A68A0C81473ED62D35146583FF184397"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "7429D5F049A72174738BC8A70A0FADE6"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "E92C7B524D599B11AD5DF18CA78AC0B5"
		},
		{
			"Source":
			{
				"Text": "使用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "A9D4C26144E6E25DACDD9A97B137B9FF"
		},
		{
			"Source":
			{
				"Text": "保持开火"
			},
			"Translation":
			{
				"Text": "계속 발사"
			},
			"Key": "03D285154D23F3E65955D3A7A400F646"
		},
		{
			"Source":
			{
				"Text": "保持开火"
			},
			"Translation":
			{
				"Text": "계속 발사"
			},
			"Key": "D359A77F4A79DC12500461A04FE172B2"
		},
		{
			"Source":
			{
				"Text": "修复"
			},
			"Translation":
			{
				"Text": "수리"
			},
			"Key": "3C55E06F45D7CB1AF39E9B8421008A47"
		},
		{
			"Source":
			{
				"Text": "修复"
			},
			"Translation":
			{
				"Text": "수리"
			},
			"Key": "03A64CE2471DCC4274E5B2953D5545CF"
		},
		{
			"Source":
			{
				"Text": "修复所有损坏的建筑"
			},
			"Translation":
			{
				"Text": "손상된 모든 건물 수리"
			},
			"Key": "53CB0D1048F4BB20EE93069CBFA1C68C"
		},
		{
			"Source":
			{
				"Text": "停止保持"
			},
			"Translation":
			{
				"Text": "발사 중지"
			},
			"Key": "8D54753F452E6737E7A1339A7FC30094"
		},
		{
			"Source":
			{
				"Text": "共找到房间："
			},
			"Translation":
			{
				"Text": "발견 된 총 객실 수 :"
			},
			"Key": "755E0FB746B157A280A089947C853B51"
		},
		{
			"Source":
			{
				"Text": "关卡"
			},
			"Translation":
			{
				"Text": "게임 레벨"
			},
			"Key": "A9A017194056580F0305A48D99718C45"
		},
		{
			"Source":
			{
				"Text": "关卡：自由之城"
			},
			"Translation":
			{
				"Text": "레벨 : 자유 도시"
			},
			"Key": "FD8D97A84C434C46069F57BB57DDB7EE"
		},
		{
			"Source":
			{
				"Text": "关闭游戏退出"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "0907869044518DE861F1B1B01E730907"
		},
		{
			"Source":
			{
				"Text": "关闭游戏退出"
			},
			"Translation":
			{
				"Text": "게임 종료"
			},
			"Key": "F2D73A2143D4B61B7E41C795DC94086D"
		},
		{
			"Source":
			{
				"Text": "关闭游戏退出"
			},
			"Translation":
			{
				"Text": "게임을 종료"
			},
			"Key": "3FDF119C4B42AE43728B06990D365CDF"
		},
		{
			"Source":
			{
				"Text": "关闭游戏退出"
			},
			"Translation":
			{
				"Text": "게임을 종료"
			},
			"Key": "DDF8A43E4BCE2B4971ED7BA36AE5BB1F"
		},
		{
			"Source":
			{
				"Text": "关闭窗"
			},
			"Translation":
			{
				"Text": "창 닫기"
			},
			"Key": "093C43BF4229BB9481AF42A203172A03"
		},
		{
			"Source":
			{
				"Text": "关闭门"
			},
			"Translation":
			{
				"Text": "문을 닫다"
			},
			"Key": "E756FDEB416E6B495B2BC5BC00B09DF7"
		},
		{
			"Source":
			{
				"Text": "冒险"
			},
			"Translation":
			{
				"Text": "모험"
			},
			"Key": "AC3B479E485CD2B11D56BC8E38A8448D"
		},
		{
			"Source":
			{
				"Text": "分辨率："
			},
			"Translation":
			{
				"Text": "해결 :"
			},
			"Key": "D57F2B5046A78F14419598A5DCFCE2AC"
		},
		{
			"Source":
			{
				"Text": "分辨率："
			},
			"Translation":
			{
				"Text": "화면 해상도:"
			},
			"Key": "2E640FA34AD602B948C36EBE4DDCE2B6"
		},
		{
			"Source":
			{
				"Text": "切换视角"
			},
			"Translation":
			{
				"Text": "관점 전환"
			},
			"Key": "45A2F69C4CF5EE52269740B9857F656D"
		},
		{
			"Source":
			{
				"Text": "删除"
			},
			"Translation":
			{
				"Text": "지우다"
			},
			"Key": "6F6B52754112954475F882BA0CB7EDEA"
		},
		{
			"Source":
			{
				"Text": "删除"
			},
			"Translation":
			{
				"Text": "지우다"
			},
			"Key": "123D6A4F4F01358059F650B52A4BF0B5"
		},
		{
			"Source":
			{
				"Text": "删除"
			},
			"Translation":
			{
				"Text": "지우다"
			},
			"Key": "EB133C2E49233085517756A6A6214CE6"
		},
		{
			"Source":
			{
				"Text": "到后方广场击败魔化女神"
			},
			"Translation":
			{
				"Text": "뒤 광장에서 여신을 이길"
			},
			"Key": "C4D2B689484F66F0283FDB82AC24A6EA"
		},
		{
			"Source":
			{
				"Text": "前一页"
			},
			"Translation":
			{
				"Text": "이전 페이지"
			},
			"Key": "311EC5E24884FCCE9C3792BF4A84BE24"
		},
		{
			"Source":
			{
				"Text": "前一页"
			},
			"Translation":
			{
				"Text": "이전 페이지"
			},
			"Key": "6E57D2604F7D39065CBF3FBA70867587"
		},
		{
			"Source":
			{
				"Text": "剩余 _木材："
			},
			"Translation":
			{
				"Text": "남은 _ 목재 :"
			},
			"Key": "274A568545949ADE83918CA41D0F408C"
		},
		{
			"Source":
			{
				"Text": "剩余时间{text}:{text2}"
			},
			"Translation":
			{
				"Text": "남은 시간{text}:{text2}"
			},
			"Key": "19A041E843177CA1B2A9509235138FBF"
		},
		{
			"Source":
			{
				"Text": "剩余时间{text}:{text2}"
			},
			"Translation":
			{
				"Text": "남은 시간{text}:{text2}"
			},
			"Key": "82CA67AF49C54AB55D934D8FCBCC9053"
		},
		{
			"Source":
			{
				"Text": "力量"
			},
			"Translation":
			{
				"Text": "힘"
			},
			"Key": "65C0AB87453497AA7F117081CDAD844C"
		},
		{
			"Source":
			{
				"Text": "力量"
			},
			"Translation":
			{
				"Text": "힘"
			},
			"Key": "2F31F4AA4E60BC7A5ED0268901C3BDA8"
		},
		{
			"Source":
			{
				"Text": "加入"
			},
			"Translation":
			{
				"Text": "붙다"
			},
			"Key": "F8B53E2E42E62C1FE372B4BEF8049854"
		},
		{
			"Source":
			{
				"Text": "加入"
			},
			"Translation":
			{
				"Text": "가입"
			},
			"Key": "DB92EC1840A7E588B3C645BB7096B8B2"
		},
		{
			"Source":
			{
				"Text": "加入别人房间，也许会断线或卡顿"
			},
			"Translation":
			{
				"Text": "다른 사람의 서버에 가입하면 연결이 끊어 지거나 멈출 수 있습니다"
			},
			"Key": "4533B78E498E1788FB5FA4ABFE4EE4A4"
		},
		{
			"Source":
			{
				"Text": "加入别人房间，也许会断线或卡顿"
			},
			"Translation":
			{
				"Text": "다른 사람의 방에 들어가면 연결이 끊어 지거나 멈출 수 있습니다"
			},
			"Key": "DBEA8FFF4AB75793CFBE5EB1864B6F65"
		},
		{
			"Source":
			{
				"Text": "加入房间"
			},
			"Translation":
			{
				"Text": "방에 가입"
			},
			"Key": "F0EB45EB4CB3B886051B02A2982836FA"
		},
		{
			"Source":
			{
				"Text": "加入房间"
			},
			"Translation":
			{
				"Text": "방에 가입"
			},
			"Key": "89E5E5144CC6D45ADE879C812AC0B9E2"
		},
		{
			"Source":
			{
				"Text": "加入房间失败！"
			},
			"Translation":
			{
				"Text": "방에 가입하지 못했습니다!"
			},
			"Key": "7626626C4A80F3B7C1F52E864690C08F"
		},
		{
			"Source":
			{
				"Text": "加入房间成功！"
			},
			"Translation":
			{
				"Text": "방에 성공적으로 참여하십시오!"
			},
			"Key": "DF11828841BD9C523C7C0D88010AA41F"
		},
		{
			"Source":
			{
				"Text": "加载URL出错，请检查游戏完整性或重新下载。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Error loading URL, 게임 무결성을 확인하거나 다시 다운로드하십시오."
			},
			"Key": "9A40FC4C4DF15C7951C89C8B1D176705"
		},
		{
			"Source":
			{
				"Text": "加载中"
			},
			"Translation":
			{
				"Text": "로딩"
			},
			"Key": "A48328D84C237A322FF9D690F2EB26EE"
		},
		{
			"Source":
			{
				"Text": "加载中"
			},
			"Translation":
			{
				"Text": "로딩,"
			},
			"Key": "1BEF11A84090F2823EE685BBE7DA4F55"
		},
		{
			"Source":
			{
				"Text": "加载关卡出错，请检查游戏完整性或游戏文件可读取。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Loading level error, 게임 무결성을 확인하거나 게임 파일을 읽을 수 있는지 확인하십시오."
			},
			"Key": "14C6472B4FE278207FFE69B11FE6D93C"
		},
		{
			"Source":
			{
				"Text": "加载失败，请重新尝试。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "로드하지 못했습니다. 다시 시도하십시오."
			},
			"Key": "6C84D9874AA1EB3C401E2CB0D66823EA"
		},
		{
			"Source":
			{
				"Text": "包确实客户端无法下载文件，请检查游戏完整性或游戏文件可读取，或重新尝试。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Client cannot download the file, 게임 무결성을 확인하거나 게임 파일을 읽거나 다시 시도하십시오."
			},
			"Key": "D47B3E98426483B30B1CF68C48585B8C"
		},
		{
			"Source":
			{
				"Text": "升级"
			},
			"Translation":
			{
				"Text": "업그레이드"
			},
			"Key": "E4567C204397C447CAABC6A5ACAB17CD"
		},
		{
			"Source":
			{
				"Text": "升级"
			},
			"Translation":
			{
				"Text": "업그레이드"
			},
			"Key": "04C86447493DA10D79B8CD94E755E42D"
		},
		{
			"Source":
			{
				"Text": "升级"
			},
			"Translation":
			{
				"Text": "업그레이드"
			},
			"Key": "2F3C88F24109D4EB7C7F9EAA2DE41324"
		},
		{
			"Source":
			{
				"Text": "升级"
			},
			"Translation":
			{
				"Text": "업그레이드"
			},
			"Key": "A74FDE5E4CA3D580BA7D3088386A5CE7"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "C47FBE844C393AD121EB1591A0073988"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "D857AEB34276913BF00AE69A8C47FA1D"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "E4E3AB33459AE020F7701288079077B7"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "57C712354E4F95431C4588BC1BB193EA"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "860FB15E49174172011885A3ED9A4E9A"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "A067971048B61937743728ACA05C566B"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "55EDAB894D399539DBC556A6193F615D"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "3DDB64474F567FB0BE3A60B0F0700BDE"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "281E72BB428DFDDEBF58728B96D88B4C"
		},
		{
			"Source":
			{
				"Text": "升级攻击(550)"
			},
			"Translation":
			{
				"Text": "업그레이드 공격 (550)"
			},
			"Key": "0E40A78E4313FBF8C8E8AFAFE3B400D2"
		},
		{
			"Source":
			{
				"Text": "可以打开和关闭的百叶窗"
			},
			"Translation":
			{
				"Text": "개폐 가능한 윈도우 셔터"
			},
			"Key": "F36705A94E9DF6BBCEFBF8BD1F1BEE9B"
		},
		{
			"Source":
			{
				"Text": "可以打开和关闭的百叶窗"
			},
			"Translation":
			{
				"Text": "개폐 가능한 블라인드"
			},
			"Key": "2149CF3A4080D1033B6FE1A7C492AA25"
		},
		{
			"Source":
			{
				"Text": "可以打开和关闭的窗门"
			},
			"Translation":
			{
				"Text": "개폐 할 수있는 창문"
			},
			"Key": "549C58DD42BEEC08D917A3AF4B2D823E"
		},
		{
			"Source":
			{
				"Text": "可以放置在地基旁边，作为离地面的坡道"
			},
			"Translation":
			{
				"Text": "지상에서 경사로로 기초 옆에 배치 가능"
			},
			"Key": "25F0A40E4F7AFFC8B34A158922C84F1B"
		},
		{
			"Source":
			{
				"Text": "可以放置在地基旁边，作为离地面的坡道"
			},
			"Translation":
			{
				"Text": "지상에서 경사로로 기초 옆에 배치 가능"
			},
			"Key": "487B328646578403085043BC67B7C1DF"
		},
		{
			"Source":
			{
				"Text": "可开可关的木门"
			},
			"Translation":
			{
				"Text": "개폐 가능한 나무로되는 문"
			},
			"Key": "33ABF39B4A0D999C74D0E58CAE1C7E10"
		},
		{
			"Source":
			{
				"Text": "后处理质量："
			},
			"Translation":
			{
				"Text": "후 처리 품질 :"
			},
			"Key": "4CFD7A0E4FA06C0533CBC48A2FD1F03F"
		},
		{
			"Source":
			{
				"Text": "后处理质量："
			},
			"Translation":
			{
				"Text": "후 처리 품질 :"
			},
			"Key": "AEC7A6BD4C448070EC7E508DDAEE69C0"
		},
		{
			"Source":
			{
				"Text": "启用"
			},
			"Translation":
			{
				"Text": "사용"
			},
			"Key": "57B4EEE0403B458AE59BDAAE387E2504"
		},
		{
			"Source":
			{
				"Text": "在线"
			},
			"Translation":
			{
				"Text": "온라인"
			},
			"Key": "DBF9AC6343CE709C3A25088EAE3D5B8A"
		},
		{
			"Source":
			{
				"Text": "在线"
			},
			"Translation":
			{
				"Text": "온라인"
			},
			"Key": "B22FAEA147B85BAD5B6CD99223C6CBEA"
		},
		{
			"Source":
			{
				"Text": "在这里更换武器，使用武器点升级武器"
			},
			"Translation":
			{
				"Text": "여기서 무기를 교체하고 재료를 사용하여 무기를 업그레이드하십시오."
			},
			"Key": "BBD4CD284413FBBBF4FC898DE40342E6"
		},
		{
			"Source":
			{
				"Text": "在这里更换武器，使用武器点升级武器"
			},
			"Translation":
			{
				"Text": "여기서 무기를 교체하고 재료를 사용하여 무기를 업그레이드하십시오."
			},
			"Key": "87553A0A45787F4F9F9123833E0B1F61"
		},
		{
			"Source":
			{
				"Text": "在这里更换角色，使用技能点升级技能"
			},
			"Translation":
			{
				"Text": "여기에서 역할을 변경하고 스킬 포인트를 사용하여 스킬을 업그레이드하십시오."
			},
			"Key": "F5F64521476273F45000B5A17F7B919A"
		},
		{
			"Source":
			{
				"Text": "在这里更换角色，使用技能点升级技能"
			},
			"Translation":
			{
				"Text": "여기에서 역할을 변경하고 스킬 포인트를 사용하여 스킬을 업그레이드하십시오."
			},
			"Key": "A3861CF143B1CCC27384A8BFBE815B2F"
		},
		{
			"Source":
			{
				"Text": "地基"
			},
			"Translation":
			{
				"Text": "기초"
			},
			"Key": "7C0DAEF044E1C1F4805A739B6F944398"
		},
		{
			"Source":
			{
				"Text": "地基"
			},
			"Translation":
			{
				"Text": "기초"
			},
			"Key": "1514DF20490493518482EB83A4DAAD42"
		},
		{
			"Source":
			{
				"Text": "地基"
			},
			"Translation":
			{
				"Text": "기초"
			},
			"Key": "8FE4E9E14AA4B4CA9E41B29D3DC42252"
		},
		{
			"Source":
			{
				"Text": "地基"
			},
			"Translation":
			{
				"Text": "기초"
			},
			"Key": "9EE45D274924FDD63909E9AA07856D06"
		},
		{
			"Source":
			{
				"Text": "地基"
			},
			"Translation":
			{
				"Text": "기초"
			},
			"Key": "6928C3B14C6628C56F6306A1C772E770"
		},
		{
			"Source":
			{
				"Text": "地基"
			},
			"Translation":
			{
				"Text": "기초"
			},
			"Key": "9D04189949B11B928F9AB0943FAAB406"
		},
		{
			"Source":
			{
				"Text": "地基楼梯"
			},
			"Translation":
			{
				"Text": "기초 계단"
			},
			"Key": "E3F2F277438E05B716C510873AA47765"
		},
		{
			"Source":
			{
				"Text": "地标"
			},
			"Translation":
			{
				"Text": "경계표"
			},
			"Key": "A793B3CC4C963E4AB660008FF52088D3"
		},
		{
			"Source":
			{
				"Text": "地标"
			},
			"Translation":
			{
				"Text": "경계표"
			},
			"Key": "E5C41C904C9A0822D26242B7950052D7"
		},
		{
			"Source":
			{
				"Text": "基础楼梯木"
			},
			"Translation":
			{
				"Text": "기초 계단 나무"
			},
			"Key": "DB40815B4AF921CC4371B3A25FB8A7EB"
		},
		{
			"Source":
			{
				"Text": "墙"
			},
			"Translation":
			{
				"Text": "벽"
			},
			"Key": "BDC1C0284E640403D06028B3822930E4"
		},
		{
			"Source":
			{
				"Text": "大厅岛"
			},
			"Translation":
			{
				"Text": "lobby 섬"
			},
			"Key": "9F937A994523B4183E42E6A33FB6E3CF"
		},
		{
			"Source":
			{
				"Text": "大厅岛"
			},
			"Translation":
			{
				"Text": "lobby 섬"
			},
			"Key": "67E73C9144EB44018B69F7A45555233C"
		},
		{
			"Source":
			{
				"Text": "大厅岛四处探索"
			},
			"Translation":
			{
				"Text": "로비 섬 탐험"
			},
			"Key": "DECC04A240C2CF4587B8F4B08E861A3A"
		},
		{
			"Source":
			{
				"Text": "大厅岛四处探索"
			},
			"Translation":
			{
				"Text": "로비 섬 탐험"
			},
			"Key": "C98CAEAA43EE5277B4F85F954DB32696"
		},
		{
			"Source":
			{
				"Text": "大厅岛四处探索"
			},
			"Translation":
			{
				"Text": "로비 섬 탐험"
			},
			"Key": "81555E14445E2130AF5B0FA18FD51721"
		},
		{
			"Source":
			{
				"Text": "大厅岛四处探索"
			},
			"Translation":
			{
				"Text": "로비 섬 탐험"
			},
			"Key": "9BE3F27042846825430DEEA49C70E177"
		},
		{
			"Source":
			{
				"Text": "天花板"
			},
			"Translation":
			{
				"Text": "천장"
			},
			"Key": "1674DB2C4171CE954623528B9CA2EAC8"
		},
		{
			"Source":
			{
				"Text": "女巫迷惑了歌星，派出了他的手下。现在摧毁并通过第一道门"
			},
			"Translation":
			{
				"Text": "마녀는 가수를 바꿨고 그의 부하들을 보냈습니다. 이제 첫 번째 문을 파괴하고 통과하십시오"
			},
			"Key": "B98712F045B534EF0BA3C18C2FF3A893"
		},
		{
			"Source":
			{
				"Text": "姓名："
			},
			"Translation":
			{
				"Text": "이름 :"
			},
			"Key": "005B4B9044921E8C04B375BD084FADC8"
		},
		{
			"Source":
			{
				"Text": "姓名："
			},
			"Translation":
			{
				"Text": "이름 :"
			},
			"Key": "428D59F649645821246661ABCD20A09B"
		},
		{
			"Source":
			{
				"Text": "客户端漫游到新地图失败，请重新尝试。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "The client failed to navigate to the new map. 다시 시도하십시오."
			},
			"Key": "21F336454EC56879405EF59E0C440DE1"
		},
		{
			"Source":
			{
				"Text": "客户端需要更新，请更新游戏！"
			},
			"Translation":
			{
				"Text": "클라이언트를 업데이트해야합니다. 게임을 업데이트하십시오!"
			},
			"Key": "7CA360B04E2C7CF3B19C8E8C963F39A9"
		},
		{
			"Source":
			{
				"Text": "导航到下一页"
			},
			"Translation":
			{
				"Text": "다음 페이지로 이동"
			},
			"Key": "D19CAC3644DF10E89BCD65AC03ECC018"
		},
		{
			"Source":
			{
				"Text": "导航到前一页"
			},
			"Translation":
			{
				"Text": "이전 페이지로 이동"
			},
			"Key": "BF32618B4BC76835FAEF90A5B19C5754"
		},
		{
			"Source":
			{
				"Text": "将它放置在周围的区域，供主人建造"
			},
			"Translation":
			{
				"Text": "소유자가 만들 수 있도록 주변 지역에 배치하십시오."
			},
			"Key": "D668245543616F90465F92A1B9CDBFFC"
		},
		{
			"Source":
			{
				"Text": "小惠"
			},
			"Translation":
			{
				"Text": "귀여워"
			},
			"Key": "D8050CB745D0559A61363694983A22C3"
		},
		{
			"Source":
			{
				"Text": "小惠"
			},
			"Translation":
			{
				"Text": "귀여워"
			},
			"Key": "570745BD404B7C1B5036788F32754E71"
		},
		{
			"Source":
			{
				"Text": "小明"
			},
			"Translation":
			{
				"Text": "똑똑한"
			},
			"Key": "F27A96734519FAF6A4C486A65A2CB89F"
		},
		{
			"Source":
			{
				"Text": "小明"
			},
			"Translation":
			{
				"Text": "똑똑한"
			},
			"Key": "D9D78556447FB871353EEF87987CC90E"
		},
		{
			"Source":
			{
				"Text": "小杰"
			},
			"Translation":
			{
				"Text": "영웅"
			},
			"Key": "CEFA9CBF457E26AE722E23AF3C5E5177"
		},
		{
			"Source":
			{
				"Text": "小杰"
			},
			"Translation":
			{
				"Text": "영웅"
			},
			"Key": "80FE575F4FEBDAEBAEE48A8EB099592B"
		},
		{
			"Source":
			{
				"Text": "小美"
			},
			"Translation":
			{
				"Text": "아름다운"
			},
			"Key": "72445BFD4DC3B3A12DAF9B85B566802F"
		},
		{
			"Source":
			{
				"Text": "小美"
			},
			"Translation":
			{
				"Text": "아름다운"
			},
			"Key": "120D91E943A38F6718BAE68971B367B3"
		},
		{
			"Source":
			{
				"Text": "已创建相关网络驱动"
			},
			"Translation":
			{
				"Text": "관련 네트워크 드라이버가 생성되었습니다"
			},
			"Key": "2428A139450707FB7C762DBA46682F81"
		},
		{
			"Source":
			{
				"Text": "已得此枪 "
			},
			"Translation":
			{
				"Text": "획득 한 총"
			},
			"Key": "8EB4025B4AEF5E1114DA5F8F54259690"
		},
		{
			"Source":
			{
				"Text": "已得此枪 "
			},
			"Translation":
			{
				"Text": "획득 한 총"
			},
			"Key": "E517E4DD4ACF590E750D80BAC2ECE87E"
		},
		{
			"Source":
			{
				"Text": "已获得皮肤"
			},
			"Translation":
			{
				"Text": "피부를 얻었습니다"
			},
			"Key": "8291E5244E8B28B3322EDCA5194F7CCE"
		},
		{
			"Source":
			{
				"Text": "已获得皮肤"
			},
			"Translation":
			{
				"Text": "피부를 얻었습니다"
			},
			"Key": "EB3B8BEC48EACEA97C361D8B2AED6AF3"
		},
		{
			"Source":
			{
				"Text": "带漫游的网络游戏创建失败，请重新尝试。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "The online game with roaming failed to create, 다시 시도하십시오."
			},
			"Key": "0D10BB2849C32A2F8B5389873480254E"
		},
		{
			"Source":
			{
				"Text": "延迟ms"
			},
			"Translation":
			{
				"Text": "지연ms"
			},
			"Key": "9201B8BB473F8BF8BCE99AB457EE8DBB"
		},
		{
			"Source":
			{
				"Text": "延迟ms"
			},
			"Translation":
			{
				"Text": "지연ms"
			},
			"Key": "5EAF73034FE17FA015BD35842D7EB982"
		},
		{
			"Source":
			{
				"Text": "延迟ms"
			},
			"Translation":
			{
				"Text": "지연ms"
			},
			"Key": "B1E2D9C14F90E0B334A357AA4E3E352E"
		},
		{
			"Source":
			{
				"Text": "延迟ms"
			},
			"Translation":
			{
				"Text": "지연ms"
			},
			"Key": "E64564F143E7EBE39ACE9580762B9323"
		},
		{
			"Source":
			{
				"Text": "建立房间"
			},
			"Translation":
			{
				"Text": "방을 구축"
			},
			"Key": "EB3C4E1642BE818B2346029602B518F6"
		},
		{
			"Source":
			{
				"Text": "建立房间"
			},
			"Translation":
			{
				"Text": "방을 구축"
			},
			"Key": "6A1AA6E541768DE69F838998B6547DDB"
		},
		{
			"Source":
			{
				"Text": "建筑奖励（大于6）：材料和技能点各12个"
			},
			"Translation":
			{
				"Text": "건설 보상 (6 이상) : 각 12 개의 재료와 스킬 포인트"
			},
			"Key": "75C1F5D54D639D6D2004A1A0B55C9A06"
		},
		{
			"Source":
			{
				"Text": "建筑旋转"
			},
			"Translation":
			{
				"Text": "건물 회전"
			},
			"Key": "E3AB75194F506E3E19D8449ACABEED50"
		},
		{
			"Source":
			{
				"Text": "建筑选项"
			},
			"Translation":
			{
				"Text": "건설 옵션"
			},
			"Key": "F73C14364418F5E86FD172ADFC76BB0C"
		},
		{
			"Source":
			{
				"Text": "建造建筑"
			},
			"Translation":
			{
				"Text": "건축"
			},
			"Key": "6BD61B2A447BCB66247A728F0AB1AFF9"
		},
		{
			"Source":
			{
				"Text": "建造部件"
			},
			"Translation":
			{
				"Text": "건축 구성 요소"
			},
			"Key": "918393E7451C31FF3D5E31925C3E21CB"
		},
		{
			"Source":
			{
				"Text": "开发者会时常更新玩法"
			},
			"Translation":
			{
				"Text": "개발자는 때때로 게임 플레이를 업데이트합니다"
			},
			"Key": "107C7D9540EB26946EF481A20E4C94D2"
		},
		{
			"Source":
			{
				"Text": "开发者会时常更新玩法"
			},
			"Translation":
			{
				"Text": "개발자는 때때로 게임 플레이를 업데이트합니다"
			},
			"Key": "4588AD5746573E39CED7319403DAEB85"
		},
		{
			"Source":
			{
				"Text": "开始"
			},
			"Translation":
			{
				"Text": "스타트"
			},
			"Key": "37C7A665415A2C8AC7CA858D421E816E"
		},
		{
			"Source":
			{
				"Text": "开始"
			},
			"Translation":
			{
				"Text": "스타트"
			},
			"Key": "E08965BF49DBD4D66283EF973031799E"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "게임 시작"
			},
			"Key": "013E40DE410938BF3F9054A6C3651597"
		},
		{
			"Source":
			{
				"Text": "开始游戏"
			},
			"Translation":
			{
				"Text": "게임 시작"
			},
			"Key": "93A9833F4FFC3F203FA5A4B61530A0DA"
		},
		{
			"Source":
			{
				"Text": "开窗"
			},
			"Translation":
			{
				"Text": "열린 창"
			},
			"Key": "A907A3284254AE323BA2A0863D6699EC"
		},
		{
			"Source":
			{
				"Text": "开门"
			},
			"Translation":
			{
				"Text": "문 열어"
			},
			"Key": "046B1D1146256FC4BD90EA9BDC85B75B"
		},
		{
			"Source":
			{
				"Text": "开门"
			},
			"Translation":
			{
				"Text": "문 열어"
			},
			"Key": "8E443916462E3D4D4D7F3E9AAEE2A84D"
		},
		{
			"Source":
			{
				"Text": "强制删除(开发中)"
			},
			"Translation":
			{
				"Text": "강제 삭제 (개발 중)"
			},
			"Key": "7CCC7C8543E45029810DDFB97F61B352"
		},
		{
			"Source":
			{
				"Text": "强力释放(550)"
			},
			"Translation":
			{
				"Text": "강력한 출시 (550)"
			},
			"Key": "FFEB0D974EE2D13FA0BE4CB293EE3512"
		},
		{
			"Source":
			{
				"Text": "强力释放(550)"
			},
			"Translation":
			{
				"Text": "강력한 출시 (550)"
			},
			"Key": "080242F4418E68188CEAA89272D88945"
		},
		{
			"Source":
			{
				"Text": "怪物靠近市民了，击败他周围的怪物！"
			},
			"Translation":
			{
				"Text": "괴물은 대중과 가깝습니다. 주위의 몬스터를 이길!"
			},
			"Key": "2209471D40F7DEF40335D0A45851116F"
		},
		{
			"Source":
			{
				"Text": "恭喜通关！！9秒后返回"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 9 초 후 반환"
			},
			"Key": "C2FFB12249D547FEB0406F8E89EF44A9"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Aurora"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Aurora"
			},
			"Key": "DFB42AE3423ECAE1B26792A95D94042C"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Barghest"
			},
			"Translation":
			{
				"Text": "축하합니다! !! Barghest를 이길"
			},
			"Key": "95DB116740B0EF3AE36E838F0B2B1294"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Boris"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Boris"
			},
			"Key": "2A3BBD014DE5337A0E4719B46CCFD7ED"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Countess"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Countess"
			},
			"Key": "ACE857C24D1D0A63DB2CE398B0F03583"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Dekker"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Dekker"
			},
			"Key": "2524B1A24FC1D1F58EE417BA7689DDCB"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Dekker"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Dekker"
			},
			"Key": "DF3C0FDB4BD8CFF3CDE5EB8D9AB23143"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败FengMao"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 FengMao"
			},
			"Key": "46D4314E4C31390517968885462CC70D"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败GRIM"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 GRIM"
			},
			"Key": "E8C08DF7476ADE70BDB1B8A1790A100D"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败GRIM"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 GRIM"
			},
			"Key": "5127DE8D4E7891206C0D4DB948F60EDE"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Gadget"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Gadget"
			},
			"Key": "35942EE84D3AD87010F1799817B43C7F"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Gadget"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Gadget"
			},
			"Key": "EDE127324E316065E12457BFCC649803"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Greystone"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Greystone"
			},
			"Key": "A2A86C5E4E015FF5E4BD399BC44DC005"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Griffon"
			},
			"Translation":
			{
				"Text": "축하합니다! !! Griffon를 이길"
			},
			"Key": "05D9F6424C7CDBB298C6F7881EBE5C62"
		},
		{
			"Source":
			{
				"Text": "恭喜！！击败Grux"
			},
			"Translation":
			{
				"Text": "축하합니다! ! 이길 Grux"
			},
			"Key": "12481AFF46F20BCBA0A0CDADEF3806AF"
		},
		{
			"Source":
			{
				"Text": "成就"
			},
			"Translation":
			{
				"Text": "업적"
			},
			"Key": "E52EF7ED4D3FD09791DDA6A214B1322B"
		},
		{
			"Source":
			{
				"Text": "成就"
			},
			"Translation":
			{
				"Text": "업적"
			},
			"Key": "4AD5F71048C0D2D7016238A9BEA8B234"
		},
		{
			"Source":
			{
				"Text": "成就"
			},
			"Translation":
			{
				"Text": "업적"
			},
			"Key": "A5656EA04CEC4A4B7CED83B61D424D9E"
		},
		{
			"Source":
			{
				"Text": "成就"
			},
			"Translation":
			{
				"Text": "업적"
			},
			"Key": "BB6798CE4A59BB4C7E866FBE3146049F"
		},
		{
			"Source":
			{
				"Text": "房主关闭了房间"
			},
			"Translation":
			{
				"Text": "The host closed the room"
			},
			"Key": "71D61DDA40E2BF81988D149728A97401"
		},
		{
			"Source":
			{
				"Text": "房主关闭了房间！"
			},
			"Translation":
			{
				"Text": "The host closed the room!"
			},
			"Key": "73B8ABEF4B21539B78D5B39FE04604EB"
		},
		{
			"Source":
			{
				"Text": "房间创建失败！"
			},
			"Translation":
			{
				"Text": "방을 만들지 못했습니다!"
			},
			"Key": "13C2B4AB47984DBE3A8122932A02BE9D"
		},
		{
			"Source":
			{
				"Text": "房间创建成功！"
			},
			"Translation":
			{
				"Text": "방이 성공적으로 만들어졌습니다!"
			},
			"Key": "62281F384392C013538B5284E56F0A96"
		},
		{
			"Source":
			{
				"Text": "手刹"
			},
			"Translation":
			{
				"Text": "수동 브레이크"
			},
			"Key": "98DDAF1F421D2E80FE2E82AA1D46F5E1"
		},
		{
			"Source":
			{
				"Text": "手柄十字键可以控制界面"
			},
			"Translation":
			{
				"Text": "게임 패드 십자 키는 인터페이스를 제어 할 수 있습니다"
			},
			"Key": "06CE18C5485E2DB66EF75997F28518BD"
		},
		{
			"Source":
			{
				"Text": "打开窗"
			},
			"Translation":
			{
				"Text": "열린 창"
			},
			"Key": "8D70FF87457FDD97C16A66B55C971CD3"
		},
		{
			"Source":
			{
				"Text": "打怪获得的点数回大厅使用"
			},
			"Translation":
			{
				"Text": "로비 맵에서 사용할 포인트를 얻기 위해 몬스터를 처치하십시오"
			},
			"Key": "E128F0004F28CBDC8FC6669D55303109"
		},
		{
			"Source":
			{
				"Text": "打怪获得的点数回大厅使用"
			},
			"Translation":
			{
				"Text": "로비 맵에서 사용할 포인트를 얻기 위해 몬스터를 처치하십시오"
			},
			"Key": "0A640524490BBA1A1338F89A577BB219"
		},
		{
			"Source":
			{
				"Text": "技能点不够"
			},
			"Translation":
			{
				"Text": "기술이 충분하지 않습니다"
			},
			"Key": "DCDAC5094EF5403A8FA60893CFC92057"
		},
		{
			"Source":
			{
				"Text": "技能点不够"
			},
			"Translation":
			{
				"Text": "기술이 충분하지 않습니다"
			},
			"Key": "2DDE557F44F88F3AC5E566B69DC9A700"
		},
		{
			"Source":
			{
				"Text": "技能点不够"
			},
			"Translation":
			{
				"Text": "기술이 충분하지 않습니다"
			},
			"Key": "29D8787F497487191F45C1BE2ADD2F3C"
		},
		{
			"Source":
			{
				"Text": "把市民带到安置点显示“★”,不要让怪物靠近市民"
			},
			"Translation":
			{
				"Text": "괴물이 가까이 가지 못하게"
			},
			"Key": "A206D7A3438963711D5F988CBC7B361E"
		},
		{
			"Source":
			{
				"Text": "把所有的主人都赶出这块地"
			},
			"Translation":
			{
				"Text": "이 땅에서 모든 주인을 몰아 내"
			},
			"Key": "918037E643496C79665571A180F5DABC"
		},
		{
			"Source":
			{
				"Text": "把自己添加到拥有者列表"
			},
			"Translation":
			{
				"Text": "소유자 목록에 자신을 추가"
			},
			"Key": "AB961CEF479E505987574A8808DE8678"
		},
		{
			"Source":
			{
				"Text": "把这个建筑升级到下一个水平"
			},
			"Translation":
			{
				"Text": "이 건물을 다음 단계로 업그레이드"
			},
			"Key": "3C68136B47070D5DCA60D28D0FDB0229"
		},
		{
			"Source":
			{
				"Text": "拆除"
			},
			"Translation":
			{
				"Text": "분해하다"
			},
			"Key": "283A1CDE4408C288CF25E1AC9D1AEA45"
		},
		{
			"Source":
			{
				"Text": "按1"
			},
			"Translation":
			{
				"Text": "Press 1"
			},
			"Key": "D9B104C8494A075A9ED285ADC4CAAC90"
		},
		{
			"Source":
			{
				"Text": "按1(X)"
			},
			"Translation":
			{
				"Text": "press1(X)"
			},
			"Key": "ACB401FF42CB282B3AC009BAE1DBAC86"
		},
		{
			"Source":
			{
				"Text": "按2"
			},
			"Translation":
			{
				"Text": "Press 2"
			},
			"Key": "A84E73B945F7B6B09B60E0A755F0F31A"
		},
		{
			"Source":
			{
				"Text": "按2(Y)"
			},
			"Translation":
			{
				"Text": "press2(Y)"
			},
			"Key": "542A42DF421C55506FC26E8E9311004C"
		},
		{
			"Source":
			{
				"Text": "按3"
			},
			"Translation":
			{
				"Text": "Press 3"
			},
			"Key": "76C2F9414462B0FEAF9650AD0ED887FB"
		},
		{
			"Source":
			{
				"Text": "按3(B)"
			},
			"Translation":
			{
				"Text": "press3(B)"
			},
			"Key": "2118E2AA4D64C5070C4026873BEF5AF8"
		},
		{
			"Source":
			{
				"Text": "按ALT开关鼠标指针,操作角色时可隐藏指针"
			},
			"Translation":
			{
				"Text": "ALT를 눌러 마우스 포인터를 전환하고 문자를 조작 할 때 포인터를 숨기십시오."
			},
			"Key": "3050738740BD3F75E337B1BA997DD162"
		},
		{
			"Source":
			{
				"Text": "按ALT开关鼠标指针,操作角色时可隐藏指针"
			},
			"Translation":
			{
				"Text": "ALT를 눌러 마우스 포인터를 전환하고 문자를 조작 할 때 포인터를 숨기십시오."
			},
			"Key": "F13C1C424C46DF121191DE9DFA53F9E9"
		},
		{
			"Source":
			{
				"Text": "按G，进入/离开汽车"
			},
			"Translation":
			{
				"Text": "\"G\"를 눌러 차를 출입하십시오"
			},
			"Key": "2CCA426048474A099D7FCF8021A72975"
		},
		{
			"Source":
			{
				"Text": "按G，进入/离开汽车"
			},
			"Translation":
			{
				"Text": "\"G\"를 눌러 차를 출입하십시오"
			},
			"Key": "A169CD024A2B355C1B1B05BACBBE7231"
		},
		{
			"Source":
			{
				"Text": "按Space，手刹"
			},
			"Translation":
			{
				"Text": "\"Space\"을 누르고 수동 브레이크"
			},
			"Key": "29D28BC740A16F6BA4D0059EBEFE95C1"
		},
		{
			"Source":
			{
				"Text": "按Space，手刹"
			},
			"Translation":
			{
				"Text": "\"Space\"을 누르고 수동 브레이크"
			},
			"Key": "6F52F9FD45AB500E00C93A9DF0B033F5"
		},
		{
			"Source":
			{
				"Text": "按Tab，切换视角"
			},
			"Translation":
			{
				"Text": "관점을 전환하려면 \"Tab\"을 누르십시오"
			},
			"Key": "FC6B3F054DDE080BA5CAA387ED03F831"
		},
		{
			"Source":
			{
				"Text": "按Tab，切换视角"
			},
			"Translation":
			{
				"Text": "관점을 전환하려면 \"Tab\"을 누르십시오"
			},
			"Key": "290C1C0F4DBD64192C2D54B47FB47A56"
		},
		{
			"Source":
			{
				"Text": "按住“V”或“RB”来跳舞"
			},
			"Translation":
			{
				"Text": "춤을 추려면 \"V\"또는 \"RB\"를 길게 누릅니다."
			},
			"Key": "88AA7DFA4355D4363D9203A74231AF9A"
		},
		{
			"Source":
			{
				"Text": "按住“V”或“RB”来跳舞"
			},
			"Translation":
			{
				"Text": "춤을 추려면 \"V\"또는 \"RB\"를 길게 누릅니다."
			},
			"Key": "2D97E2A0446899D30FE4D9A03739BB19"
		},
		{
			"Source":
			{
				"Text": "按住鼠标右键旋转视角"
			},
			"Translation":
			{
				"Text": "마우스 오른쪽 버튼을 누르고 있으면보기가 회전합니다"
			},
			"Key": "537AD5224C62095F40941EAA2436BFDD"
		},
		{
			"Source":
			{
				"Text": "摧毁这个和所有支持的建筑部件"
			},
			"Translation":
			{
				"Text": "이것과 지원되는 모든 건물 구성 요소를 파괴하십시오."
			},
			"Key": "52EC7AEC4E5B3D75C2FDE4857768A6E8"
		},
		{
			"Source":
			{
				"Text": "收集"
			},
			"Translation":
			{
				"Text": "수집"
			},
			"Key": "E0D8C44348CE54645A1B588AD9F68DDC"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "FB6343A2436246457E3A0789DAFF92D6"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "3E2D76C94B9ADF2EB4D38F87AF7D1981"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "F9F938394AC9C7728234FCB307CA7395"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "A781D5E641C64C6DF5512B8FB01D9025"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "3C0E9FE04253FEF7B233DF968D0FEA8A"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "40B067C040BD03ADA1268AABAB30F443"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "E0D8A0E24938AE7E1286AF960DA4C3A4"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "DF6D18464E2653770965129E50E8BD77"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "C854974D479AFD4284CFD1BEA65A0B2C"
		},
		{
			"Source":
			{
				"Text": "攻击力:"
			},
			"Translation":
			{
				"Text": "공격력 :"
			},
			"Key": "15D4E4F84D46E57A3EA651967EBCEC0D"
		},
		{
			"Source":
			{
				"Text": "攻击力:20"
			},
			"Translation":
			{
				"Text": "공격력 : 20"
			},
			"Key": "934EE6104EE6351AE21E128989DBC41A"
		},
		{
			"Source":
			{
				"Text": "攻击力:20"
			},
			"Translation":
			{
				"Text": "공격력 : 20"
			},
			"Key": "0869CCCE4D95801056E7D69F8024B8B9"
		},
		{
			"Source":
			{
				"Text": "攻击力:20"
			},
			"Translation":
			{
				"Text": "공격력 :20"
			},
			"Key": "6A15021A472509D3FA54A89B1A25B15B"
		},
		{
			"Source":
			{
				"Text": "攻击力:20"
			},
			"Translation":
			{
				"Text": "공격력 : 20"
			},
			"Key": "982AD3D2406F57CB0FD3DA93A5151DC7"
		},
		{
			"Source":
			{
				"Text": "放在地上以支撑您的房屋"
			},
			"Translation":
			{
				"Text": "집을 지탱하기 위해 지상에 배치"
			},
			"Key": "3981E05B4A99891B8677A68B476BAEEF"
		},
		{
			"Source":
			{
				"Text": "放在地上以支撑您的房屋"
			},
			"Translation":
			{
				"Text": "집을 지탱하기 위해 지상에 배치"
			},
			"Key": "8A2AF31B47ADB95ACDFA9D8FCBA556CA"
		},
		{
			"Source":
			{
				"Text": "放在地基和地板上"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치"
			},
			"Key": "E795AB4C42EC44E22E03299064401339"
		},
		{
			"Source":
			{
				"Text": "放在地基和地板上"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치"
			},
			"Key": "D6E25F2B40F816A9E538C2A3B275E474"
		},
		{
			"Source":
			{
				"Text": "放在地基和地板上"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치"
			},
			"Key": "695A785047671FF37B4612A9E29ACD2C"
		},
		{
			"Source":
			{
				"Text": "放在地面上支撑你的房子"
			},
			"Translation":
			{
				"Text": "지상에서 집을 지원"
			},
			"Key": "1828E1394E3AF4A7E91440B745DE3711"
		},
		{
			"Source":
			{
				"Text": "放在地面上支撑你的房子"
			},
			"Translation":
			{
				"Text": "지상에서 집을 지원"
			},
			"Key": "BD03E9D7451CB5D1B9337C87055FD56F"
		},
		{
			"Source":
			{
				"Text": "放在地面上支撑你的房子"
			},
			"Translation":
			{
				"Text": "지상에서 집을 지원"
			},
			"Key": "98EA5D0842118160E161B286A32E1477"
		},
		{
			"Source":
			{
				"Text": "放在地面上支撑你的房子"
			},
			"Translation":
			{
				"Text": "지상에서 집을 지원"
			},
			"Key": "07F9CA2D463FFD25085708A1ECBFDDB8"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上可以安装窗户"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치하면 창문을 부착 할 수 있습니다"
			},
			"Key": "01C981A04C3CD88AA94C4298EC9679D4"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上可以安装窗户"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치하면 창문을 부착 할 수 있습니다"
			},
			"Key": "28B1E9924EA7340FCBB6A1A03E646F3C"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上可以安装窗户"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치하면 창문을 부착 할 수 있습니다"
			},
			"Key": "80721D2F47F5DB24709D1D9688E6AD79"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上可以安装门"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치하면 문을 부착 할 수 있습니다"
			},
			"Key": "0950AA064C6DC52F65D27CAF75B6E192"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上可以安装门"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치하면 문을 부착 할 수 있습니다"
			},
			"Key": "1E63DA1F488701D87837E6BCEA2AD3E5"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上可以安装门"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치하면 문을 부착 할 수 있습니다"
			},
			"Key": "5105ECA3489E0B0022B142A4861F12A0"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上的L形楼梯"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치 된 L 자형 계단"
			},
			"Key": "53A72D6E4D40201AEE2C5D948853A438"
		},
		{
			"Source":
			{
				"Text": "放置在地基和地板上的L形楼梯"
			},
			"Translation":
			{
				"Text": "기초와 바닥에 배치 된 L 자형 계단"
			},
			"Key": "E9D9C1AE4173FB5E6AC3B1A58024E2B8"
		},
		{
			"Source":
			{
				"Text": "放置在基础和地板上以支撑其他建筑部件"
			},
			"Translation":
			{
				"Text": "다른 제작 부품을지지하기 위해 기초와 바닥에 배치"
			},
			"Key": "676AEC2144BB36F5C3751FA6FE47CA34"
		},
		{
			"Source":
			{
				"Text": "放置在基础和地板上以支撑其他建筑部件"
			},
			"Translation":
			{
				"Text": "다른 제작 부품을지지하기 위해 기초와 바닥에 배치"
			},
			"Key": "3219042740C5DF5643B53A8B45AF8769"
		},
		{
			"Source":
			{
				"Text": "放置在基础和地板上以支撑其他建筑部件"
			},
			"Translation":
			{
				"Text": "다른 제작 부품을지지하기 위해 기초와 바닥에 배치"
			},
			"Key": "E34AB59B4968BD480B75D78FC5E423A6"
		},
		{
			"Source":
			{
				"Text": "放置它为所有者保留它周围的区域"
			},
			"Translation":
			{
				"Text": "소유자를 위해 주변 지역을 예약하려면 이것을 배치하십시오"
			},
			"Key": "BDB02DBD4BFA864617A3E780D8E8BC27"
		},
		{
			"Source":
			{
				"Text": "效果音量"
			},
			"Translation":
			{
				"Text": "SFXVolume"
			},
			"Key": "02E0E32242850587C1A694B51CC97B6C"
		},
		{
			"Source":
			{
				"Text": "效果音量"
			},
			"Translation":
			{
				"Text": "SFXVolume"
			},
			"Key": "965C78CC4231530D6470A7A14370CD72"
		},
		{
			"Source":
			{
				"Text": "无懈可击"
			},
			"Translation":
			{
				"Text": "Watertight"
			},
			"Key": "32E127E94100B22B1E0545ABEAC34F56"
		},
		{
			"Source":
			{
				"Text": "无懈可击"
			},
			"Translation":
			{
				"Text": "Watertight"
			},
			"Key": "7EBD19D54A35658024F0BA97975C9625"
		},
		{
			"Source":
			{
				"Text": "时间到！挑战失败。获取更高攻击力后挑战"
			},
			"Translation":
			{
				"Text": "시간이 다되었습니다! 도전은 실패했다. 높은 공격력을 얻은 후의 도전"
			},
			"Key": "90801609448FF676076B0F8895E02970"
		},
		{
			"Source":
			{
				"Text": "昵称"
			},
			"Translation":
			{
				"Text": "닉네임"
			},
			"Key": "DDBB20D6441715AD737FEF85A56676AC"
		},
		{
			"Source":
			{
				"Text": "昵称"
			},
			"Translation":
			{
				"Text": "닉네임"
			},
			"Key": "B4E9B69443999E1E31C3938F71EAAE09"
		},
		{
			"Source":
			{
				"Text": "服务器"
			},
			"Translation":
			{
				"Text": "서버"
			},
			"Key": "530DDA6546391725F8A32E9AD6DE5B29"
		},
		{
			"Source":
			{
				"Text": "服务器Listen失败，请重试。你的改变和收获已保存，不必担心！"
			},
			"Translation":
			{
				"Text": "Server listen failed. 다시 시도하십시오. 변경 사항 및 이익이 저장되었습니다"
			},
			"Key": "B8653CB4499BD2E98444FC830754C12D"
		},
		{
			"Source":
			{
				"Text": "服务器名"
			},
			"Translation":
			{
				"Text": "서버 이름"
			},
			"Key": "03CE729F440B91A54FD546873AC88E74"
		},
		{
			"Source":
			{
				"Text": "服务器名"
			},
			"Translation":
			{
				"Text": "서버 이름"
			},
			"Key": "728E9C9A4CE1FF47C1260C9BE15E79CC"
		},
		{
			"Source":
			{
				"Text": "服务器名"
			},
			"Translation":
			{
				"Text": "서버 이름"
			},
			"Key": "DCAD72634449360A7774708F70ACB70C"
		},
		{
			"Source":
			{
				"Text": "服务器名"
			},
			"Translation":
			{
				"Text": "서버 이름"
			},
			"Key": "175E6ED5476D35C40B5C8EB4F70DAD12"
		},
		{
			"Source":
			{
				"Text": "服务器客户端版本不匹配错误，需要都更新到最新版。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Server client version mismatch error, 최신 버전으로 업데이트해야합니다."
			},
			"Key": "E5492B8045A9552C6AAE2F92BF6C30A9"
		},
		{
			"Source":
			{
				"Text": "服务器漫游到新地图失败，请重新尝试。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Server roaming to new map failed, 다시 시도하십시오."
			},
			"Key": "7A213A6E48D7EC4974FF2984A6E5FD98"
		},
		{
			"Source":
			{
				"Text": "服务端端需要更新，请更新游戏！"
			},
			"Translation":
			{
				"Text": "서버를 업데이트해야합니다. 게임을 업데이트하십시오!"
			},
			"Key": "D92D953A4C572732CEC1DC9BA28C7885"
		},
		{
			"Source":
			{
				"Text": "木制地基"
			},
			"Translation":
			{
				"Text": "나무 기초"
			},
			"Key": "B8B1367B4BCEA8D9214625B339B07FDE"
		},
		{
			"Source":
			{
				"Text": "木制百叶窗"
			},
			"Translation":
			{
				"Text": "목제 창 셔터"
			},
			"Key": "4A90449C4964F42F09B19C8E2ACB3261"
		},
		{
			"Source":
			{
				"Text": "木制窗框"
			},
			"Translation":
			{
				"Text": "나무 창틀"
			},
			"Key": "E088282A44B5E953945628A47373EB14"
		},
		{
			"Source":
			{
				"Text": "木地板"
			},
			"Translation":
			{
				"Text": "나무 바닥"
			},
			"Key": "1BD2E22F4EC58ABE611959A65FC3FC75"
		},
		{
			"Source":
			{
				"Text": "木墙"
			},
			"Translation":
			{
				"Text": "나무 벽"
			},
			"Key": "D3CF3BDA484EBEACC2A83091D10F6C25"
		},
		{
			"Source":
			{
				"Text": "木墙内部"
			},
			"Translation":
			{
				"Text": "나무 벽 인테리어"
			},
			"Key": "94F0E79F4AC97EFD0BF0E682029FBDFB"
		},
		{
			"Source":
			{
				"Text": "木头"
			},
			"Translation":
			{
				"Text": "나무"
			},
			"Key": "B4DC5A3E4D58DC540D1A3892C6EC8299"
		},
		{
			"Source":
			{
				"Text": "木头"
			},
			"Translation":
			{
				"Text": "나무"
			},
			"Key": "8A879131404F9B8C49CB31872595E71C"
		},
		{
			"Source":
			{
				"Text": "木头"
			},
			"Translation":
			{
				"Text": "나무"
			},
			"Key": "FFDDAD494BB22BB3DEFE838657B5EA2D"
		},
		{
			"Source":
			{
				"Text": "木头"
			},
			"Translation":
			{
				"Text": "나무"
			},
			"Key": "B7B3597E420737564A2A529C8C9C6041"
		},
		{
			"Source":
			{
				"Text": "木柱内部"
			},
			"Translation":
			{
				"Text": "목재 필러 인테리어"
			},
			"Key": "7B6236DA45F31529D452ECB85065C0B5"
		},
		{
			"Source":
			{
				"Text": "木柱子"
			},
			"Translation":
			{
				"Text": "나무 기둥"
			},
			"Key": "CAA1B63F48BAA75827BB4FA493DD6E00"
		},
		{
			"Source":
			{
				"Text": "木百叶窗"
			},
			"Translation":
			{
				"Text": "목재 셔터"
			},
			"Key": "60A7E30242F7C2DFCBF3E88FADAA3261"
		},
		{
			"Source":
			{
				"Text": "木窗内"
			},
			"Translation":
			{
				"Text": "나무 창 인테리어"
			},
			"Key": "7E28CC4C404C4A49B2971A85A04C1784"
		},
		{
			"Source":
			{
				"Text": "木质楼梯"
			},
			"Translation":
			{
				"Text": "나무 계단"
			},
			"Key": "2EDB85084513020C6893C5937B8AE3A8"
		},
		{
			"Source":
			{
				"Text": "木质门框"
			},
			"Translation":
			{
				"Text": "나무로되는 문틀"
			},
			"Key": "0415611A43D2837A96265C9B4B6865D5"
		},
		{
			"Source":
			{
				"Text": "木门"
			},
			"Translation":
			{
				"Text": "나무 문"
			},
			"Key": "9AAF23C14B79AEA089DE79B52B83BD3E"
		},
		{
			"Source":
			{
				"Text": "木门"
			},
			"Translation":
			{
				"Text": "나무 문"
			},
			"Key": "5DE257E24CE16060B89C74BFBE6DB14D"
		},
		{
			"Source":
			{
				"Text": "木门框内饰"
			},
			"Translation":
			{
				"Text": "나무 문틀 인테리어"
			},
			"Key": "B374C6584A714C9C49CCA39AF4AB3FC4"
		},
		{
			"Source":
			{
				"Text": "机械统领"
			},
			"Translation":
			{
				"Text": "기계적 명령"
			},
			"Key": "F213EE2A4845CC0C46213E95FBF694E1"
		},
		{
			"Source":
			{
				"Text": "机械统领"
			},
			"Translation":
			{
				"Text": "기계적 명령"
			},
			"Key": "5983A39145A135CF8808308651D06FB3"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "8C54CC2646061AD49BCD08845221BCF9"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "8CB4AF6D40A759449618A0A1A9EB93CA"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "6B0EDF784B5711562C37A1BB4571841B"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "11567EF94A988FDC2B7F6EB340802F4E"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "135FCC744CCCE6D8B31C73BD45886DC1"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "3EF38CDA486D5E798B9CF2B75BE38990"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "4085FEF34E82C002707AF0A8AC111B30"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "4A77D1294992E940FDC541AE62896F68"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "C34BF69F420228A2175B4E9D23EA87D4"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "8227D2524132458ACB2DF1BC17AC05D5"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "D53C11C84A1D4D8060FB389E5DDEE360"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "0C4E6E914968A3DF8CF9CA95437EEC21"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "A82D89E4405ED7B3CAAACABA08FBDB31"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "AF4D903C4017A583F0DAECAF2F5710FF"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "083A3F2D4EA6CAFA81596C8779F8D200"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "DEAE68C14C01F290E16F70AB6B4AE32D"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "F201C4A045D7FB73DC32E3BFBCB8F989"
		},
		{
			"Source":
			{
				"Text": "材料不足"
			},
			"Translation":
			{
				"Text": "재료 부족"
			},
			"Key": "0A5D6CE64C5F7DC5D1E170BC7FDC1C61"
		},
		{
			"Source":
			{
				"Text": "极点"
			},
			"Translation":
			{
				"Text": "극을 플롯"
			},
			"Key": "A1C0374443CEF017B4C895AA5E46920B"
		},
		{
			"Source":
			{
				"Text": "极点"
			},
			"Translation":
			{
				"Text": "극을 플롯"
			},
			"Key": "344451FF41B477E7ECC17E8A78EB0A0B"
		},
		{
			"Source":
			{
				"Text": "枪材料"
			},
			"Translation":
			{
				"Text": "Gun 자료"
			},
			"Key": "8DA274F944236A8F0583459E76A6A86A"
		},
		{
			"Source":
			{
				"Text": "枪材料"
			},
			"Translation":
			{
				"Text": "Gun 자료"
			},
			"Key": "265685824D4774E344A7F28BEF131D54"
		},
		{
			"Source":
			{
				"Text": "柱子"
			},
			"Translation":
			{
				"Text": "기둥"
			},
			"Key": "6E909FAC4E98769E3851C3951F478F69"
		},
		{
			"Source":
			{
				"Text": "植被质量："
			},
			"Translation":
			{
				"Text": "Foliage Quality:"
			},
			"Key": "C02E55E140A184E82DF9829705D8C94E"
		},
		{
			"Source":
			{
				"Text": "植被质量："
			},
			"Translation":
			{
				"Text": "Foliage Quality:"
			},
			"Key": "E5ACCE3F43E067B389DB78AB484C05E3"
		},
		{
			"Source":
			{
				"Text": "楼梯 Low"
			},
			"Translation":
			{
				"Text": "계단 낮음"
			},
			"Key": "2205B5D14EF5F9A7C8BD7EA2CCD27D8A"
		},
		{
			"Source":
			{
				"Text": "楼梯 Up"
			},
			"Translation":
			{
				"Text": "계단 up"
			},
			"Key": "8A41476C47EBCF09F1F911B85E28D6CD"
		},
		{
			"Source":
			{
				"Text": "楼梯L木"
			},
			"Translation":
			{
				"Text": "계단 L 나무"
			},
			"Key": "7B640AE94218BEDFF81C6BB5FA1EC875"
		},
		{
			"Source":
			{
				"Text": "武器"
			},
			"Translation":
			{
				"Text": "무기"
			},
			"Key": "F2A7BE7249D657D3DEDA44A9472DA27A"
		},
		{
			"Source":
			{
				"Text": "武器"
			},
			"Translation":
			{
				"Text": "무기"
			},
			"Key": "CAE2351A4064DB23B663BB91DAB7AC90"
		},
		{
			"Source":
			{
				"Text": "武器"
			},
			"Translation":
			{
				"Text": "무기"
			},
			"Key": "0BF0F31F434C8A1A136A02B295DF3011"
		},
		{
			"Source":
			{
				"Text": "武器"
			},
			"Translation":
			{
				"Text": "무기"
			},
			"Key": "41AE8FC6437E63D7AB9B64865C97AFC3"
		},
		{
			"Source":
			{
				"Text": "没有关卡错误，请检查游戏完整性或重新下载游戏。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "There are no level errors, 게임 무결성을 확인하거나 게임을 다시 다운로드하십시오."
			},
			"Key": "6680A5004F30CA7EB5AA5E8D01426E52"
		},
		{
			"Source":
			{
				"Text": "没有找到房间"
			},
			"Translation":
			{
				"Text": "방을 찾을 수 없습니다"
			},
			"Key": "4A2FA65048013BFD3B1877AFB11A2ABD"
		},
		{
			"Source":
			{
				"Text": "测试"
			},
			"Translation":
			{
				"Text": "테스트"
			},
			"Key": "961F4B4B4B0950AAFCA60B83543646D2"
		},
		{
			"Source":
			{
				"Text": "测试"
			},
			"Translation":
			{
				"Text": "테스트"
			},
			"Key": "5393CB01464CA75F497310BAFC784777"
		},
		{
			"Source":
			{
				"Text": "添加拥有者"
			},
			"Translation":
			{
				"Text": "소유자 추가"
			},
			"Key": "89C2C4A048B931D48B5AF9993BF7D56F"
		},
		{
			"Source":
			{
				"Text": "添加拥有者"
			},
			"Translation":
			{
				"Text": "소유자 추가"
			},
			"Key": "2742321B4B35A2068645F699BB153160"
		},
		{
			"Source":
			{
				"Text": "清除拥有者"
			},
			"Translation":
			{
				"Text": "명확한 소유자"
			},
			"Key": "ED13C2E94E6E42CFD69CBC89B8C5E4B8"
		},
		{
			"Source":
			{
				"Text": "清除拥有者"
			},
			"Translation":
			{
				"Text": "명확한 소유자"
			},
			"Key": "7E572F1A40BBF82013214882B876339E"
		},
		{
			"Source":
			{
				"Text": "游戏包丢失错误，请检查游戏完整性或游戏文件可读取。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Game package missing error, 게임 무결성을 확인하거나 게임 파일을 읽을 수 있는지 확인하십시오."
			},
			"Key": "8B858D6B442BC2C9FDC02B8E0D2F1239"
		},
		{
			"Source":
			{
				"Text": "游戏手柄“≡”按键，显示设置"
			},
			"Translation":
			{
				"Text": "게임 컨트롤러 \"≡\"버튼, 디스플레이 설정"
			},
			"Key": "E6D4A8A64E9E36A1B062C89D6FE4996C"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "게임 설정"
			},
			"Key": "50FFCCA94F372550400FE2ABA285F595"
		},
		{
			"Source":
			{
				"Text": "游戏设置"
			},
			"Translation":
			{
				"Text": "게임 설정"
			},
			"Key": "970CDFF641E58416AEC254A482871357"
		},
		{
			"Source":
			{
				"Text": "火力"
			},
			"Translation":
			{
				"Text": "화력"
			},
			"Key": "FFA744094C23C78B4B2F568CE5CD8EE8"
		},
		{
			"Source":
			{
				"Text": "火力"
			},
			"Translation":
			{
				"Text": "화력"
			},
			"Key": "DF44C38D4F525F1A4DB9C0A60F9BB174"
		},
		{
			"Source":
			{
				"Text": "炮火"
			},
			"Translation":
			{
				"Text": "불"
			},
			"Key": "7344B43840B9580A9B4ED5AEAB63566A"
		},
		{
			"Source":
			{
				"Text": "炮火"
			},
			"Translation":
			{
				"Text": "불"
			},
			"Key": "AB98600A4AC1905EAF6B97BC7558852D"
		},
		{
			"Source":
			{
				"Text": "特效质量："
			},
			"Translation":
			{
				"Text": "특수 효과 품질 :"
			},
			"Key": "D220859043032E3B1440448047A55B6C"
		},
		{
			"Source":
			{
				"Text": "特效质量："
			},
			"Translation":
			{
				"Text": "특수 효과 품질 :"
			},
			"Key": "0E78B08A40D3EC470A4109B9FD4C0C8D"
		},
		{
			"Source":
			{
				"Text": "现在击败城外机械统领并通过第二道门，加油"
			},
			"Translation":
			{
				"Text": "이제 도시 밖에서 기계 사령관을 물리 치고 두 번째 문을 통과하십시오."
			},
			"Key": "55732CFB4A47D503E7EC738A1BD00D41"
		},
		{
			"Source":
			{
				"Text": "用作房屋的天花板或地板"
			},
			"Translation":
			{
				"Text": "집안의 천장이나 바닥으로 사용"
			},
			"Key": "AEF677784990127E1BE4749AB95223E9"
		},
		{
			"Source":
			{
				"Text": "用作房屋的天花板或地板"
			},
			"Translation":
			{
				"Text": "집안의 천장이나 바닥으로 사용"
			},
			"Key": "FBE8BE114691FB21862902876D86F95E"
		},
		{
			"Source":
			{
				"Text": "相关网络驱动创建失败，请重试"
			},
			"Translation":
			{
				"Text": "관련 네트워크 드라이버 생성에 실패했습니다. 다시 시도하십시오"
			},
			"Key": "8421FFBF48F21F4E7EE5E5805387D8D5"
		},
		{
			"Source":
			{
				"Text": "看看成就面板哦"
			},
			"Translation":
			{
				"Text": "업적 패널을보십시오"
			},
			"Key": "785C7117430A54694D6EBC9F3DEBB2C9"
		},
		{
			"Source":
			{
				"Text": "看看成就面板哦"
			},
			"Translation":
			{
				"Text": "업적 패널을보십시오"
			},
			"Key": "4F9AFAB140166F645A687B936A99CF4D"
		},
		{
			"Source":
			{
				"Text": "真正的删除"
			},
			"Translation":
			{
				"Text": "실제 삭제"
			},
			"Key": "4789F61E4290875FCC1CA0B2FED6D7D3"
		},
		{
			"Source":
			{
				"Text": "知道吗？可以建造房屋，怪物会来进攻"
			},
			"Translation":
			{
				"Text": "당신은 알고 있습니까? 집을 지을 수 있고, 몬스터가 공격합니다"
			},
			"Key": "3AD5ECDD46EC04D9540FD8B88307B02A"
		},
		{
			"Source":
			{
				"Text": "知道吗？怪物会来进攻房屋-按“F”建造，“Q”升级，“E”刷新木块"
			},
			"Translation":
			{
				"Text": "당신은 알고 있습니까? 몬스터는 하우스 프레스 \"F\"를 공격하고 \"Q\"를 업그레이드하고 \"E\"를 공격하여 나무 블록을 새로 고칩니다."
			},
			"Key": "18B577524B6EB299E8EFAE81BC134A1F"
		},
		{
			"Source":
			{
				"Text": "石U楼梯"
			},
			"Translation":
			{
				"Text": "스톤 U 계단"
			},
			"Key": "3A13D52A47DBF0D0AD448897AF7331BE"
		},
		{
			"Source":
			{
				"Text": "石基楼梯"
			},
			"Translation":
			{
				"Text": "석재 재단 계단"
			},
			"Key": "5346FB0847CF713D145C409750E29506"
		},
		{
			"Source":
			{
				"Text": "石墙"
			},
			"Translation":
			{
				"Text": "돌담"
			},
			"Key": "8D1B53F44020A9397239C9A1DAFA5B03"
		},
		{
			"Source":
			{
				"Text": "石头"
			},
			"Translation":
			{
				"Text": "결석"
			},
			"Key": "B843D88C43526ACC5B5378A470D31FCA"
		},
		{
			"Source":
			{
				"Text": "石头"
			},
			"Translation":
			{
				"Text": "결석"
			},
			"Key": "2992116D445D54C20B7A01AC63FA5854"
		},
		{
			"Source":
			{
				"Text": "石头"
			},
			"Translation":
			{
				"Text": "결석"
			},
			"Key": "7BD329DA47E0BCDFAFBD7FBFA7ADC0D5"
		},
		{
			"Source":
			{
				"Text": "石头"
			},
			"Translation":
			{
				"Text": "결석"
			},
			"Key": "9FC2F9DB4C569D4531DD02AE835718FD"
		},
		{
			"Source":
			{
				"Text": "石材地基"
			},
			"Translation":
			{
				"Text": "스톤 파운데이션"
			},
			"Key": "5005F27C4DEA076DA6B1D2B52B2EB4F0"
		},
		{
			"Source":
			{
				"Text": "石材地板"
			},
			"Translation":
			{
				"Text": "돌 바닥"
			},
			"Key": "F92764464DB91600763CE2A406F63175"
		},
		{
			"Source":
			{
				"Text": "石材窗框"
			},
			"Translation":
			{
				"Text": "스톤 창틀"
			},
			"Key": "ADD156944D580805BB81B88B2E3EEB47"
		},
		{
			"Source":
			{
				"Text": "石材门框"
			},
			"Translation":
			{
				"Text": "스톤 도어 프레임"
			},
			"Key": "F023E44D4359F5C761A5A3903551FF83"
		},
		{
			"Source":
			{
				"Text": "石柱"
			},
			"Translation":
			{
				"Text": "돌기둥"
			},
			"Key": "16D28D1748ED6EC5BE55D6BF151FE335"
		},
		{
			"Source":
			{
				"Text": "石楼梯L"
			},
			"Translation":
			{
				"Text": "스톤 계단 L"
			},
			"Key": "47927CC44301EBEA717EC68FB7C7C0E5"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "4F498C8A4D0E1800D04E17A980426BA6"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "21059F0F43EF78479DE6C388FECDF44F"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "176BBF4744725C9B3A1C82AD6611FB03"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "30D4A0E846A10B7FC127889838C9DA2C"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "568900234CF1004D2C24C5B5B8DAC383"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "결정"
			},
			"Key": "6FBB80134122689A31E44081C6E20FDA"
		},
		{
			"Source":
			{
				"Text": "确认放置"
			},
			"Translation":
			{
				"Text": "배치 확인"
			},
			"Key": "0D6DEABA4A4B2B29B69F1B96065394C0"
		},
		{
			"Source":
			{
				"Text": "禁止怪物移动"
			},
			"Translation":
			{
				"Text": "몬스터 이동 중지"
			},
			"Key": "4FD625CF4D24119ABE10479A2AA498CC"
		},
		{
			"Source":
			{
				"Text": "禁止怪物移动"
			},
			"Translation":
			{
				"Text": "몬스터 이동 중지"
			},
			"Key": "0CDEA544418663DDB0112BBCF0C57DCA"
		},
		{
			"Source":
			{
				"Text": "禁用"
			},
			"Translation":
			{
				"Text": "비활성화"
			},
			"Key": "EB57E4CA4C16CEBA189CB4BA7714468B"
		},
		{
			"Source":
			{
				"Text": "禁用 隐藏"
			},
			"Translation":
			{
				"Text": "숨기기 비활성화"
			},
			"Key": "800B2D9642528791C7A56EB31A411282"
		},
		{
			"Source":
			{
				"Text": "移动"
			},
			"Translation":
			{
				"Text": "모바일"
			},
			"Key": "318BDE654FB04203F1F745AF837642C2"
		},
		{
			"Source":
			{
				"Text": "移动"
			},
			"Translation":
			{
				"Text": "변하기 쉬운"
			},
			"Key": "35F859FE499AD88CA6AC53BBA05E4BE1"
		},
		{
			"Source":
			{
				"Text": "空"
			},
			"Translation":
			{
				"Text": "빈"
			},
			"Key": "3A75154540953D4913E01495AF8C80B0"
		},
		{
			"Source":
			{
				"Text": "空"
			},
			"Translation":
			{
				"Text": "빈"
			},
			"Key": "573AC5964AF0B7119C06C3A5D08B0D9F"
		},
		{
			"Source":
			{
				"Text": "空"
			},
			"Translation":
			{
				"Text": "공기"
			},
			"Key": "9E30CE1B4964CAD59E45C886E9DA7BDA"
		},
		{
			"Source":
			{
				"Text": "空"
			},
			"Translation":
			{
				"Text": "빈"
			},
			"Key": "CC0934BA4D3F0F0BCD61509A9B8E2218"
		},
		{
			"Source":
			{
				"Text": "空"
			},
			"Translation":
			{
				"Text": "공기"
			},
			"Key": "DC934619456010809A9EAC96F3D25AEC"
		},
		{
			"Source":
			{
				"Text": "空"
			},
			"Translation":
			{
				"Text": "빈"
			},
			"Key": "2A6F1B54427AC81A009F7A84D75854B7"
		},
		{
			"Source":
			{
				"Text": "窗"
			},
			"Translation":
			{
				"Text": "창문"
			},
			"Key": "B76ADAD24CC113E9316559B7E73CB765"
		},
		{
			"Source":
			{
				"Text": "窗口："
			},
			"Translation":
			{
				"Text": "창 :"
			},
			"Key": "0855A85E41CAEB541441C492B85E40F8"
		},
		{
			"Source":
			{
				"Text": "窗口："
			},
			"Translation":
			{
				"Text": "창 :"
			},
			"Key": "83DD0D1640B4384A0830AAA97CC497AA"
		},
		{
			"Source":
			{
				"Text": "窗户框架"
			},
			"Translation":
			{
				"Text": "창틀"
			},
			"Key": "3EE7C79C445DFAC47D7688A93CF904B5"
		},
		{
			"Source":
			{
				"Text": "第一季：自由城-拯救女神"
			},
			"Translation":
			{
				"Text": "시즌 1 : 자유의 도시-구원의 여신"
			},
			"Key": "7DAD7585451FB8C9169DC2AE58C6F4E8"
		},
		{
			"Source":
			{
				"Text": "第一季：自由城-拯救女神"
			},
			"Translation":
			{
				"Text": "시즌 1 : 자유의 도시-구원의 여신"
			},
			"Key": "56CC6D8345E2F47E458085926F1795CF"
		},
		{
			"Source":
			{
				"Text": "网络漫游前保存失败，请重新尝试。可联系Email：w1334106832@sina.com"
			},
			"Translation":
			{
				"Text": "Failed to save before roaming. 다시 시도하십시오."
			},
			"Key": "7DE3859A4D22C658B4AE73960A9E4929"
		},
		{
			"Source":
			{
				"Text": "网络驱动NMT——failed，请重试。你的改变和收获已保存，不必担心！"
			},
			"Translation":
			{
				"Text": "Network driver NMT - failed, 다시 시도하십시오. 변경 사항 및 이익이 저장되었습니다"
			},
			"Key": "94CAE1084B3A419B8F3247A7B1C94F55"
		},
		{
			"Source":
			{
				"Text": "联机&副本"
			},
			"Translation":
			{
				"Text": " 온라인 & 모험"
			},
			"Key": "FE9ADBD34EE2F17D17254C9E07FB84CA"
		},
		{
			"Source":
			{
				"Text": "联网校验码不匹配错误，请重试其他服务器。或更新游戏"
			},
			"Translation":
			{
				"Text": "Network checksum mismatch error, 다른 서버를 사용해보십시오. 아니면 게임을 업데이트"
			},
			"Key": "7CBEFA7F48B6A90A5BB2FB8B25B6A742"
		},
		{
			"Source":
			{
				"Text": "自由之城"
			},
			"Translation":
			{
				"Text": "자유의 도시"
			},
			"Key": "351A3BC94E708A2004F656B57061C75E"
		},
		{
			"Source":
			{
				"Text": "自由之城"
			},
			"Translation":
			{
				"Text": "자유의 도시"
			},
			"Key": "3D87802F4557755474E0CEBFBD4DD0C7"
		},
		{
			"Source":
			{
				"Text": "自由之城"
			},
			"Translation":
			{
				"Text": "자유의 도시"
			},
			"Key": "6CBD54B745C78384902C1C8F09FD9037"
		},
		{
			"Source":
			{
				"Text": "自由之城"
			},
			"Translation":
			{
				"Text": "자유의 도시"
			},
			"Key": "1C3C33674D82C757CADECAB1E1B20DED"
		},
		{
			"Source":
			{
				"Text": "自由之城"
			},
			"Translation":
			{
				"Text": "자유의 도시"
			},
			"Key": "2C3A0DB0491193390A71989261333642"
		},
		{
			"Source":
			{
				"Text": "自由之城"
			},
			"Translation":
			{
				"Text": "자유 도시"
			},
			"Key": "B3C0618C4CB74A2A80A2B28DC7C38AEB"
		},
		{
			"Source":
			{
				"Text": "自由城关卡"
			},
			"Translation":
			{
				"Text": "Level - 자유의 도시"
			},
			"Key": "84ED7C0B4C285606A813A18AACE27490"
		},
		{
			"Source":
			{
				"Text": "自由城关卡"
			},
			"Translation":
			{
				"Text": "Level - 자유의 도시"
			},
			"Key": "1503C7AB4CD69BCCC9FAA5B3668EF101"
		},
		{
			"Source":
			{
				"Text": "获得此枪(200)"
			},
			"Translation":
			{
				"Text": "획득 (200)"
			},
			"Key": "781F0553402A6697631C3DBC2101F87E"
		},
		{
			"Source":
			{
				"Text": "获得此枪(200)"
			},
			"Translation":
			{
				"Text": "획득 (200)"
			},
			"Key": "0E8DEE56466621746217CEA2A88E26E0"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "0B2D82BF403BDBB0C6DC15B608392774"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "01339BD344A8B012EC2635B97696DD1B"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "1D5CB4FF4668A8D65A466994B3CBFD83"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "33F160124310EE4203EDE0B823C281A6"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "70CAFBC24CD71A087C598384742B3730"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "73E87D1447823AB2A3AB78BC82A4CF82"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "921E6A0C4BED8F62558BD1964D15E2E6"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "D6C2CF0A46E17DC114CF0684871BD6A4"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "E55157094196E92AF3686DB44F972AB7"
		},
		{
			"Source":
			{
				"Text": "获得此枪(500)"
			},
			"Translation":
			{
				"Text": "이 총을 가져옵니다 (500)"
			},
			"Key": "FF0B81AC483EEB4E1659F8A00BB4A4CE"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "69556B0E4661C166C7C4A4930B415B7B"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "7FB84EEA46C2AE4A72912BB152CF1FDE"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "A0F5E95542DF50B3820E5FA57C5568FB"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "AC43162048142000F7B4E394D9A6A188"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "D0EE95384270A3FE0B4A799DEDF6674E"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "D4AB94BA47109BA51B20BFB6F6441FFA"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "DD78463B4B930B583EE1FB8AB23A83EE"
		},
		{
			"Source":
			{
				"Text": "获得皮肤(200)"
			},
			"Translation":
			{
				"Text": "피부 얻기 (200)"
			},
			"Key": "496AF2424C5231D5DDF294A9397D5B49"
		},
		{
			"Source":
			{
				"Text": "萌盟大冒险"
			},
			"Translation":
			{
				"Text": "CuteAdventure"
			},
			"Key": "31EC17FC4DAC2771A95968A3BDB351DB"
		},
		{
			"Source":
			{
				"Text": "萌盟大冒险"
			},
			"Translation":
			{
				"Text": "CuteAdventure"
			},
			"Key": "91BD549E429E8213478999A15B5D76A1"
		},
		{
			"Source":
			{
				"Text": "蓝图"
			},
			"Translation":
			{
				"Text": "청사진"
			},
			"Key": "25B1E8F644FBF556B3482EBBD51A353E"
		},
		{
			"Source":
			{
				"Text": "蓝图"
			},
			"Translation":
			{
				"Text": "청사진"
			},
			"Key": "1E66A9B34B6B8AB25BF242A81AE2A070"
		},
		{
			"Source":
			{
				"Text": "装饰"
			},
			"Translation":
			{
				"Text": "장식"
			},
			"Key": "0E3D0CD84E2EB36F625A728673CA29A6"
		},
		{
			"Source":
			{
				"Text": "角色"
			},
			"Translation":
			{
				"Text": "역할"
			},
			"Key": "4032D5F348C1B345EEB362930A21BCA0"
		},
		{
			"Source":
			{
				"Text": "角色"
			},
			"Translation":
			{
				"Text": "역할"
			},
			"Key": "0C0E590843753FCE2999F0AA5BF01012"
		},
		{
			"Source":
			{
				"Text": "角色"
			},
			"Translation":
			{
				"Text": "캐릭터"
			},
			"Key": "E416095E47B3D8AB8A5401A6AD897160"
		},
		{
			"Source":
			{
				"Text": "角色"
			},
			"Translation":
			{
				"Text": "역할"
			},
			"Key": "3DE7800C4FE36523C3D48DA1E688C4E1"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "441225BE46E0FA00DDA8729C6BF604A8"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "FEE58D1443F12624ADBD96AC83CD3553"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "13055ECC42DFD9B4059BAABADB889F98"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "설정"
			},
			"Key": "1AE36DEC4339A15595392BB89DFECB65"
		},
		{
			"Source":
			{
				"Text": "请输入姓名"
			},
			"Translation":
			{
				"Text": "이름을 입력하십시오"
			},
			"Key": "E96D0D5144D1E990BC3277A67534F321"
		},
		{
			"Source":
			{
				"Text": "请输入姓名"
			},
			"Translation":
			{
				"Text": "이름을 입력하십시오"
			},
			"Key": "5306870745E7708D4E1C1AAF3101DA9C"
		},
		{
			"Source":
			{
				"Text": "购买：不允许"
			},
			"Translation":
			{
				"Text": "구매 : 허용되지 않음"
			},
			"Key": "32A3C86147D2162EFB48118CE5DE05BC"
		},
		{
			"Source":
			{
				"Text": "购买：已取消"
			},
			"Translation":
			{
				"Text": "구매 : 취소"
			},
			"Key": "BB21FD374373899F7DC9EE8D2511EA1D"
		},
		{
			"Source":
			{
				"Text": "购买：已失败"
			},
			"Translation":
			{
				"Text": "구매 : 실패"
			},
			"Key": "565E71A74A5560EFC80FED9D32B7BA78"
		},
		{
			"Source":
			{
				"Text": "购买：已恢复"
			},
			"Translation":
			{
				"Text": "구매 : 복원"
			},
			"Key": "737278D142E2D853786475B58C8CC4CC"
		},
		{
			"Source":
			{
				"Text": "购买：已拥有"
			},
			"Translation":
			{
				"Text": "구매 : 이미 소유"
			},
			"Key": "EAF5AC874D8B35AE9BD969AF5E28BFDB"
		},
		{
			"Source":
			{
				"Text": "购买：成功"
			},
			"Translation":
			{
				"Text": "구매 : 성공"
			},
			"Key": "A889DA4B4EAD987F290586A45EE3D887"
		},
		{
			"Source":
			{
				"Text": "购买：无效"
			},
			"Translation":
			{
				"Text": "구매 : 유효하지 않습니다"
			},
			"Key": "684ABF1E4F3D44D155ECCE8298562AD2"
		},
		{
			"Source":
			{
				"Text": "购买：未知"
			},
			"Translation":
			{
				"Text": "구매 : 불명"
			},
			"Key": "AC18F34F4974CCA4AB430AA99C3CDAF6"
		},
		{
			"Source":
			{
				"Text": "贴图质量："
			},
			"Translation":
			{
				"Text": "Texture quality:"
			},
			"Key": "AA8256F54DC384B0780550BCA9A84792"
		},
		{
			"Source":
			{
				"Text": "贴图质量："
			},
			"Translation":
			{
				"Text": "Texture quality:"
			},
			"Key": "65F66F1A44497573AFB246956E6E1471"
		},
		{
			"Source":
			{
				"Text": "超燃"
			},
			"Translation":
			{
				"Text": "오버 버닝"
			},
			"Key": "AA4A9C3743621C326CF8DC8C9DCC8800"
		},
		{
			"Source":
			{
				"Text": "超燃"
			},
			"Translation":
			{
				"Text": "오버 버닝"
			},
			"Key": "3A626B8A498C4256F9AAF7BD0A19C75B"
		},
		{
			"Source":
			{
				"Text": "跳舞"
			},
			"Translation":
			{
				"Text": "무용"
			},
			"Key": "90213AAE4AF034D0E2E447ADB1A70AA8"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "3278D01D403CC4C57E2895826F764D77"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "AC44DEA343235E0E7E4B528BA17A7177"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "57931C6942D02A19A16E85822BADE9B3"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C3715F744B07D3EF1F91DCAB8B077B40"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "482EE9DD4CA016D44CAA0C881F923E02"
		},
		{
			"Source":
			{
				"Text": "这是第一季，后续更新其他季"
			},
			"Translation":
			{
				"Text": "This is the first season, and there will be more to come"
			},
			"Key": "234A01D14EE08CB3C1DFE5AE2D673F4E"
		},
		{
			"Source":
			{
				"Text": "这是第一季，后续更新其他季"
			},
			"Translation":
			{
				"Text": "This is the first season, and there will be more to come"
			},
			"Key": "05EBB22F4C938F323F5CDEAA6BE5DE01"
		},
		{
			"Source":
			{
				"Text": "进入/离开汽车"
			},
			"Translation":
			{
				"Text": "자동차 입 / 출고"
			},
			"Key": "A10E0CC54F1AEAE59BE639AEA8B057BA"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "떠나다"
			},
			"Key": "6DDC3B234B945256520F1D88FCD81648"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "떠나다"
			},
			"Key": "E46B2C72472C32E06AD0DCBCC500EC48"
		},
		{
			"Source":
			{
				"Text": "退出了房间"
			},
			"Translation":
			{
				"Text": "방을 나갔다"
			},
			"Key": "ACB79A784A39F5FE05BA5296A213BEBD"
		},
		{
			"Source":
			{
				"Text": "退出了房间"
			},
			"Translation":
			{
				"Text": "방을 나갔다"
			},
			"Key": "054C88A74BCB936B40D98FAFF1708407"
		},
		{
			"Source":
			{
				"Text": "退出房间"
			},
			"Translation":
			{
				"Text": "방을 떠나"
			},
			"Key": "7586F20844F9D9C49109E795888B91D4"
		},
		{
			"Source":
			{
				"Text": "退出房间"
			},
			"Translation":
			{
				"Text": "방을 떠나"
			},
			"Key": "3E80786D48F9C02F0AED3C964410DF9B"
		},
		{
			"Source":
			{
				"Text": "退出房间失败！！"
			},
			"Translation":
			{
				"Text": "방을 나가지 못했습니다!"
			},
			"Key": "CE45D55D458EE8F636CE7A92B0B16FFB"
		},
		{
			"Source":
			{
				"Text": "退出房间成功！！"
			},
			"Translation":
			{
				"Text": "방을 성공적으로 나가십시오!"
			},
			"Key": "645C0B274D7E1E692F1EBFB655AB11EF"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "게임을 종료"
			},
			"Key": "2824D5BC4CD5A336555C76B92E21EC80"
		},
		{
			"Source":
			{
				"Text": "退出软件"
			},
			"Translation":
			{
				"Text": "소프트웨어를 종료"
			},
			"Key": "63EB660B49A997EEC0A0FB98C95A9B58"
		},
		{
			"Source":
			{
				"Text": "退出软件"
			},
			"Translation":
			{
				"Text": "소프트웨어를 종료"
			},
			"Key": "B353BDA34B610A79BB3DC28481119E37"
		},
		{
			"Source":
			{
				"Text": "退出选项"
			},
			"Translation":
			{
				"Text": "이탈 옵션"
			},
			"Key": "EBC4CF044D8301A78A5DD8BD72E7F255"
		},
		{
			"Source":
			{
				"Text": "退出选项"
			},
			"Translation":
			{
				"Text": "이탈 옵션"
			},
			"Key": "58D523794F32088DDB0B0CA9CB620CB0"
		},
		{
			"Source":
			{
				"Text": "链接游戏出现错误，请重试"
			},
			"Translation":
			{
				"Text": "Link game error, 다시 시도하십시오"
			},
			"Key": "5921531F405E7D3E51C4CB93A228CC32"
		},
		{
			"Source":
			{
				"Text": "门"
			},
			"Translation":
			{
				"Text": "문"
			},
			"Key": "3576E5C84AA9AC6A22CDF882C8FB4233"
		},
		{
			"Source":
			{
				"Text": "门框架"
			},
			"Translation":
			{
				"Text": "문틀"
			},
			"Key": "FE78CCF143810490264EADA3D401AFDA"
		},
		{
			"Source":
			{
				"Text": "阴影质量："
			},
			"Translation":
			{
				"Text": "Shadow quality:"
			},
			"Key": "A693DF294B2ABA114375F3B5B65EABAB"
		},
		{
			"Source":
			{
				"Text": "阴影质量："
			},
			"Translation":
			{
				"Text": "Shadow quality:"
			},
			"Key": "58ADC233412AB1F56198FD9FD09735DA"
		},
		{
			"Source":
			{
				"Text": "隐式删除"
			},
			"Translation":
			{
				"Text": "암시 적 삭제"
			},
			"Key": "4277524F4D81317E070AEAADCF4F915B"
		},
		{
			"Source":
			{
				"Text": "雾质量："
			},
			"Translation":
			{
				"Text": "안개 품질 :"
			},
			"Key": "85BD26404C134DD664600CB8DC386C44"
		},
		{
			"Source":
			{
				"Text": "雾质量："
			},
			"Translation":
			{
				"Text": "안개 품질 :"
			},
			"Key": "FBF9846E47D8513B3D9752872E35A311"
		},
		{
			"Source":
			{
				"Text": "音乐音量"
			},
			"Translation":
			{
				"Text": "MusicVolume"
			},
			"Key": "9CE78F9F46D7295E9376CC913F02E572"
		},
		{
			"Source":
			{
				"Text": "音乐音量"
			},
			"Translation":
			{
				"Text": "MusicVolume"
			},
			"Key": "54E9769F4F0CA6AF1DD60C9CE0C9D6CB"
		},
		{
			"Source":
			{
				"Text": "飓风冲击(550)"
			},
			"Translation":
			{
				"Text": "허리케인 영향 (550)"
			},
			"Key": "E12A97894982786B5B005F988225F3CF"
		},
		{
			"Source":
			{
				"Text": "飓风冲击(550)"
			},
			"Translation":
			{
				"Text": "허리케인 영향 (550)"
			},
			"Key": "B11DC5A14B0AF41B815F3E85B9FEE0EE"
		},
		{
			"Source":
			{
				"Text": "魔化女神"
			},
			"Translation":
			{
				"Text": "마법에 걸린 여신"
			},
			"Key": "27D502B4479F0B1B730A8B816C30A816"
		},
		{
			"Source":
			{
				"Text": "魔化女神"
			},
			"Translation":
			{
				"Text": "마법에 걸린 여신"
			},
			"Key": "00F02D5349C6C8B25FBC7896FD8CE9A0"
		}
	]
}